[{"no": 3, "name": "フシギバナ", "desc": "初代御三家の一角で、くさ×どく複合タイプを持つポケモン。\n特殊方面が高めなものの、バランス型の平坦な種族値なので、\n特性を活かしたアタッカー・補助技を活かした耐久型のどちらにしてもライバルの壁が厚い。\nしかしメガシンカすると素早さ以外の能力が全体的に上がるうえ、\n特性あついしぼうにより、くさタイプでありながらほのお・こおり等倍の稀有な耐性を得られる。\nそれゆえこれらをサブに持つみず・でんきに強く出られるのが特徴。第七世代では苦手なファイアローが環境から激減し、役割対象であるフェアリーが大幅増加。\n新勢力の多くに役割を持てることから環境に刺さりやすい。\n一方でメガボーマンダの増加、一致技半減以下のどく・はがねの急増、一致技も補助技も通らないカミツルギの登場等は逆風。また、超火力のエスパー技を扱うカプ・テテフ、等倍でも超火力を叩き出すZワザの登場により、フシギバナ1体で詰められるパーティは相対的に減ってしまった。\nギャラドス・カイリュー・霊獣ランドロス等、従来ひこう技を採用しなかったポケモンにヒコウZが搭載されるパターンも増えており、奇襲されるリスクも上がっている。\n相手の構成や立ち回りから、Zワザによる役割破壊の危険性を見越した運用が求められるだろう。"}, {"no": 6, "name": "リザードン", "desc": "初代御三家の一角。禁止級伝説であるミュウツーを除き、唯一2種類のメガシンカ先を持つポケモン。\nメガリザードンX（以下X）は物理アタッカー気質でほのお×ドラゴン複合、\nメガリザードンY（以下Y）は特殊アタッカー気質でほのお×ひこう複合と、種族値・タイプ・特性まで全く異なる。\nX・Yの双方を後出しから受けられるポケモンは非常に少なく、見せ合いの時点で双方の対策を強いることが可能。\nメガシンカ先の読み違えから、パーティ崩壊や全抜きをも狙えるポテンシャルの高さが最大の魅力である。\nパーティに組み込む際は、安易にどちらか見破られない並びにする、有名な並びに反対のメガシンカを採用するなどの工夫を施すとなおよい。第七世代ではメガシンカ枠を席巻していたメガガルーラの弱体化、X・Yの双方に有利なガブリアスの減少により、採用機会が増加。\n現在ではメガシンカポケモンの代表格として、シングル・ダブル共にトップメタに君臨している。\nなお、各形態の採用率に関してはシングルではX・Yがほぼ五分五分。天候操作・全体攻撃が重宝されるダブルではYが9割以上。通常型はごく少数である。\n各メガシンカ形態および通常リザードンの詳細については形態考察に委ねる。形態を問わずステルスロックに弱いため、HP奇数調整が推奨される。\nH無振りで実数値153、4振りで154、全振りで185になる。"}, {"no": 9, "name": "カメックス", "desc": "初代のみず御三家。\n通常時は耐久寄りのバランス型配分だが、メガシンカすることによりメガランチャーを備える重火力アタッカーに変貌する。\nエース級の特殊アタッカーとしては珍しいねこだまし使いであり、味方のS操作をサポートしつつ攻撃に転じることが可能。\n禁止伝説のカイオーガを除けば、しおふき持ちでは最もSが高く、おいかぜ持ちと組んだ際の上からの圧力は凄まじい。\nこれらの稀有な性質から、ダブルでは一定の評価を得ている。第七世代においては、主戦場であったトリプルバトルの廃止を筆頭に、火力インフレによる耐久不安、習得技のほぼ全てが通らない強敵カプ・レヒレの台頭と逆風が吹き荒れたが、ダブルの相棒として新たに横の補完に優れるカミツルギが登場した。\nまたダブルのトップメタであるガオガエンに有利な点から、ガオガエン絡みの並びを構築単位で牽制できるメガシンカ枠として注目を集めることになった。\n採用率も大きく上昇し、第七世代後期においてカミツルギとの組み合わせ（通称カメツルギ）がダブルのアーキタイプを形成しつつある。"}, {"no": 12, "name": "バタフリー", "desc": "むし・ひこうタイプを持つポケモンの一体で、元祖ふくがん＋ねむりごなの使い手。\n実質命中率97%のねむりごなによる催眠戦術が強力だが、第六世代以降はビビヨンの壁が厚い。\n習得技の違いは多少あるものの、無限催眠戦術を使うなら攻撃範囲や僅かな耐久の差は充分な差別化要素にはならず、純粋な素早さの差がどうしてもネックとなる。とはいえ、いろめがねを用いたアタッカー運用にも難があり、ふくがん＋ねむりごなの汎用性には及ばない。\nこちらを採用する場合、差別化自体は容易なものの低種族値・多弱点が原因で活かしきれていない部分が大きい。\n無理に差別化を狙うより、劣化を承知でふくがん＋ねむりごなを使う方が有用だと言える。第七世代では、カプ・コケコやカプ・レヒレの登場で催眠戦法が通りにくくなり、ビビヨン共々厳しい立場にある。\n一方でエアスラッシュの習得は強化点。ビビヨンのぼうふうに威力は劣るが、命中安定でPPが多い点は試行回数の多い無限催眠戦術と相性が良い。\n対策されやすくなったとはいえ催眠戦法自体も依然強力であることに変わりなく、無警戒のパーティを崩壊させうる性能を持っている。ダブルではスキルスワップを覚え、ふくがんやいろめがねを味方に渡せる数少ないポケモンである。\nただし、ふくがん＋スキルスワップはじゅうりょくサポートで事足りることが多く、いろめがね＋スキルスワップはより素早いモルフォンやシンボラーなどの方が適性が高い。\n他にもいかりのこな・おいかぜといった強力な技を覚えるので、それらを活かした方が活躍の場は多いだろう。"}, {"no": 15, "name": "スピアー", "desc": "初代出身のむし×どくタイプの一体。\n序盤ポケモンの例に漏れず低種族値だが、第六世代でメガシンカを獲得。\nASの飛躍的な上昇と特性てきおうりょくにより、全ポケモン中最高火力のとんぼがえりをはじめとする高速アタッカーになる。第七世代ではメガシンカの仕様変更により、初ターンからS145で動けるようになり、使い勝手が向上。\nサイコフィールドの登場でファイアローを筆頭とした先制技持ちが減少したのも追い風。\n一方、これらが要因となって素早さインフレは激化し、環境には高速アタッカーが蔓延。\n本来有利なゲッコウガやカプ・テテフとの対面でも、スカーフを持たれると逆に縛られてしまう。\n一致技を半減以下にされる毒・鋼の増加も懸念事項。特にドリルライナーも無効のテッカグヤは難敵である。むしタイプの高速物理アタッカーとしてはフェローチェがライバルとなる。\nA種族値自体は勝るものの、高威力のとびひざげり、広範囲のれいとうビームを扱えるあちらの方が攻撃性能は高い。\nメガシンカ枠を消費しない、持ち物を選べるなどこちらには無いメリットもあり、汎用性でも劣り気味。\nとんぼがえりの火力や一致毒技による対フェアリー性能、最低限はある特殊耐久などに強味を見出したいところ。"}, {"no": 18, "name": "ピジョット", "desc": "元祖ノーマル×ひこう複合タイプ。\n通常・メガシンカの概要は下記の形態考察へ委ねる。"}, {"no": 20, "name": "ラッタ", "desc": "特性「こんじょう」＋タイプ一致からげんきを使えるポケモンの一匹。\nリングマやオオスバメには火力で劣るが、ふいうち等で差別化は可能。また、特性「はりきり」でも高い物理火力を発揮する。\n命中リスクと引き換えにはなるが、持ち物や行動の自由度が効き、\n相手側から見た時により多くの行動択を考えさせることができる。サン・ムーンで追加されたZワザは特性「はりきり」と相性がよく、瞬間的な最大火力も上がった。\n或いは、火力不足or扱いにくいものばかりのサブウェポンを強化して奇襲をかける使い方もできる。ライチュウやガラガラ、ナッシーとは異なり、原種のコラッタはサン・ムーンでもちゃんと原種のラッタに進化する。\n過去作から連れて来た原種の親にかわらずのいしを持たせれば、原種のコラッタを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 20, "name": "ラッタ", "desc": "特性「こんじょう」＋タイプ一致からげんきを使えるポケモンの一匹。\nリングマやオオスバメには火力で劣るが、ふいうち等で差別化は可能。また、特性「はりきり」でも高い物理火力を発揮する。\n命中リスクと引き換えにはなるが、持ち物や行動の自由度が効き、\n相手側から見た時により多くの行動択を考えさせることができる。サン・ムーンで追加されたZワザは特性「はりきり」と相性がよく、瞬間的な最大火力も上がった。\n或いは、火力不足or扱いにくいものばかりのサブウェポンを強化して奇襲をかける使い方もできる。ライチュウやガラガラ、ナッシーとは異なり、原種のコラッタはサン・ムーンでもちゃんと原種のラッタに進化する。\n過去作から連れて来た原種の親にかわらずのいしを持たせれば、原種のコラッタを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 22, "name": "オニドリル", "desc": "初代出身の序盤「ノーマル×ひこう」複合ポケモン。\n他のライバルと比べ突出した数値がなく中途半端。加えてブレイブバードを覚えずサブウェポンも貧弱、有用そうな積み技もＺオウムがえし程度。\n素早さが同じ・それ以上で火力・攻撃範囲ともに優秀なムクホークとドードリオの壁が厚い。スナイパーを持つため、きあいだめ+ピントレンズですべての技で確定急所を狙う戦法も考えられるが、\n耐久が低く生身のオニドリルで積むのはほぼ不可能なので、うまく利用するには壁サポートなどの工夫が必要。\nきあいのタスキで行動回数を確保してきあいだめや、耐久調整を施した上でZおいかぜを使うなら積む余裕を作りやすいが、\nそれらの場合はピントレンズが持てないため、一部の技を除き急所率は50%に落ちてしまうので一長一短。\nとぎすますなら100%で急所に当たるが、使用した次のターンに殴らないと効果が切れるため、こちらにも欠点がある。詳細はこちら。加えてスナイパーが発動しても、急所ドリルくちばしの火力指数は持ち物なしムクホークのすてみブレイブバードをわずかに上回る程度。\nドードリオに至っては両者積み技に1ターン消費する前提なら、つるぎのまい後のA↑↑ドードリオのドリルくちばしの火力指数がほぼ同じであり、\nあちらは交代しない限り効果は永続かつ持ち物が自由であるため強化アイテムでさらに威力を底上げしたり、きあいのタスキ+つるぎのまいで手堅く積み技が使える。\n一方こちらのメリットといえば壁やステータス上昇を貫通する程度である。また、地面技をサブに持つひこう複合タイプという面ではメガボーマンダとの競合も避けられない。\n他のメガシンカを両立可能という点を差し引いてもアタッカーとしてのスペックには雲泥の差がある。USUMでは教え技でじごくづきを習得したが、メジャーなエスパー・ゴーストはギルガルド、ゲンガー、ミミッキュ等地面弱点または悪等倍のポケモンがほとんど。\nブルンゲルやクレセリア、ヤドランといったポケモンもいるが、不幸にも彼らは高耐久であり、\nそういったポケモンにはどくどくのほうが刺さるため、差別化要素たり得るかは甚だ疑問。\nまた時を同じくしてドードリオが教え技でじだんだを新規習得したことで、ノーマル/飛行では珍しい地面技持ちというライバルとの差別化点も失われた。\nとんぼがえりやふきとばしなどドードリオの覚えない技も、オニドリルの能力では活かせない。種族値・習得技・特性いずれにおいても汎用性で劣る以上、残念ながら現状は実用レベルでの差別化が難しいポケモンと言える。\n差別化を気にせず汎用性重視で運用したほうが使いやすい場合が多いことは覚えておきたい。"}, {"no": 24, "name": "アーボック", "desc": "特性「いかく」が特徴的な単どくタイプ。\n種族値は低めだが「いかく」により耐久はそこそこあり、技のラインナップもかなり豊富。\n特にへびにらみの習得は特徴的であり、呼びやすいじめんにも麻痺を入れられるなどそれなりに器用なポケモンである。サン・ムーンではA種族値が85→95に上昇。A↑補正196振り(11n調整の最大値)のダストシュートでH252マリルリを確定で倒せるようになった。\n豊富な攻撃技を持つアーボックには嬉しい強化だが、麻痺の効果が素早さ1/4→1/2に弱体化した点が痛い。\nまたフェアリーの増加によりどくタイプの需要は上がっているが、新規フェアリーはほとんどが特殊アタッカーであるため、仮想敵が物理であるアーボックにはあまり関係がない。\nミミッキュにはどくも等倍である。"}, {"no": 25, "name": "ピカチュウ", "desc": "攻撃･特攻が2倍になる専用アイテム「でんきだま」で、進化前でありながら高い火力を誇る。\nとはいえ、火力としてはこだわりアイテムを持たせたライチュウとほぼ同等なので過信は禁物。\nライチュウと違い抜けないポケモンも多いことに注意。相手を見極めなければ何もできずに落とされる。サン・ムーンではボルテッカーが教え技に追加された関係で厳選がだいぶ楽になった。\n過去作の配信限定技との両立も可能になったのもポイント。\n一応でんきだまを持たせてタマゴを発見する既存の方法でも習得させることは可能。一方で、メガシンカターンの素早さの仕様変更は、上を取られたら終わりなピカチュウにとって痛手。\n今まで以上に出落ちの可能性が増えたため、運用には細心の注意を払う必要がある。USUMにて従来は配布限定だった「なみのり」を覚えた個体を入手することが可能になった。\n♂♀どちらも可、色違い可能でモンスターボールに入っているため通常個体に紛れることができるが、特性が「せいでんき」固定で遺伝技が使えないのは相変わらず。ORASで入手できた「おきがえピカチュウ」はポケモンバンクに送れないため、第7世代では使用できない。\nドクター・ピカチュウの限定技であったエレキフィールドはタマゴ技に追加されている。WCS2017ルールでは原種ライチュウが使えないことから、特性ひらいしんを活かして採用されることがある。"}, {"no": 26, "name": "ライチュウ", "desc": "単純に火力だけ比較をするとでんきだまピカチュウに劣るが、種族値の差や持ち物を選べる点などほとんど別物と言ってよい。\n今作で登場したアローラライチュウとはタイプの関係上かげうちやふいうちが弱点ではない点、特性ひらいしんを持つ点などで差別化が可能。\nライチュウに限った話ではないが、石で進化するポケモンなので進化後に覚えるレベル技は少ない。\nピチュー・ピカチュウ時のみに覚えられる技やタマゴ技、過去作限定教え技、配布限定技などさまざまなケースが存在するので厳選・育成時には注意。シングルではコンボを絡めなければ火力不足な点が痛いが、ダブルでは特性「ひらいしん」とねこだましを始めとした技により優秀なサポーターになる。\nメガシンカ等を除けば、マニューラ・ペルシアン・アローラペルシアンに次ぐ速さのねこだまし使い。\n同じくひらいしんかつねこだましを覚えるトゲデマルには火力と素早さで勝り、こちらはひらいしんによる特攻上昇の恩恵を受けられる。\n総じて、特性と豊富な技を最大限に活かせるダブルが主戦場となる。アローラ地方ではピカチュウが基本的にリージョンフォームに進化するが、USUMでウルトラホール内に限り原種ライチュウにも進化するようになった。\n第七世代で追加されたタマゴ技のエレキフィールドが使えるようになったほか、配布限定技とピカチュウ時の教え技であるボルテッカーの両立が可能になった。USUMにて配布限定だった「なみのり」を覚えたピカチュウを入手することが可能になった。\n♂♀どちらも可、色違い可能でモンスターボールに入っているため通常個体に紛れることができるが、特性が「せいでんき」固定で遺伝技が使えないのは相変わらず。"}, {"no": 26, "name": "ライチュウ", "desc": "単純に火力だけ比較をするとでんきだまピカチュウに劣るが、種族値の差や持ち物を選べる点などほとんど別物と言ってよい。\n今作で登場したアローラライチュウとはタイプの関係上かげうちやふいうちが弱点ではない点、特性ひらいしんを持つ点などで差別化が可能。\nライチュウに限った話ではないが、石で進化するポケモンなので進化後に覚えるレベル技は少ない。\nピチュー・ピカチュウ時のみに覚えられる技やタマゴ技、過去作限定教え技、配布限定技などさまざまなケースが存在するので厳選・育成時には注意。シングルではコンボを絡めなければ火力不足な点が痛いが、ダブルでは特性「ひらいしん」とねこだましを始めとした技により優秀なサポーターになる。\nメガシンカ等を除けば、マニューラ・ペルシアン・アローラペルシアンに次ぐ速さのねこだまし使い。\n同じくひらいしんかつねこだましを覚えるトゲデマルには火力と素早さで勝り、こちらはひらいしんによる特攻上昇の恩恵を受けられる。\n総じて、特性と豊富な技を最大限に活かせるダブルが主戦場となる。アローラ地方ではピカチュウが基本的にリージョンフォームに進化するが、USUMでウルトラホール内に限り原種ライチュウにも進化するようになった。\n第七世代で追加されたタマゴ技のエレキフィールドが使えるようになったほか、配布限定技とピカチュウ時の教え技であるボルテッカーの両立が可能になった。USUMにて配布限定だった「なみのり」を覚えたピカチュウを入手することが可能になった。\n♂♀どちらも可、色違い可能でモンスターボールに入っているため通常個体に紛れることができるが、特性が「せいでんき」固定で遺伝技が使えないのは相変わらず。"}, {"no": 28, "name": "サンドパン", "desc": "初代出身の高めの攻撃・防御を持つ単じめんタイプ。\n特性すなかきにより砂パのエースとして活躍できる。\nライバルはドリュウズだが、耐性・耐久数値・習得技それぞれに差異があるため差別化は不要。とはいえ火力の差は大きく、A特化サンドパンのストーンエッジと同ドリュウズのいわなだれの指数がほぼ同じ。\n素早さの差も圧倒的であるため、単純なエース性能では大きく遅れをとる。\n高めの防御力による物理対面でのつるぎのまいの積みやすさを活かし、決定力を上げながら全抜きを狙うのが基本となる。ライチュウやガラガラ、ナッシーとは異なり、原種のサンドはサン・ムーンでもちゃんと原種のサンドパンに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のサンドを孵化することが可能。\n(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 28, "name": "サンドパン", "desc": "初代出身の高めの攻撃・防御を持つ単じめんタイプ。\n特性すなかきにより砂パのエースとして活躍できる。\nライバルはドリュウズだが、耐性・耐久数値・習得技それぞれに差異があるため差別化は不要。とはいえ火力の差は大きく、A特化サンドパンのストーンエッジと同ドリュウズのいわなだれの指数がほぼ同じ。\n素早さの差も圧倒的であるため、単純なエース性能では大きく遅れをとる。\n高めの防御力による物理対面でのつるぎのまいの積みやすさを活かし、決定力を上げながら全抜きを狙うのが基本となる。ライチュウやガラガラ、ナッシーとは異なり、原種のサンドはサン・ムーンでもちゃんと原種のサンドパンに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のサンドを孵化することが可能。\n(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 31, "name": "ニドクイン", "desc": "ニドキングと同じく「どく×じめん」の固有複合タイプ。\nニドキング同様非常に多彩な技を覚えられ、それらと特性ちからずくを合わせることで広範囲の重火力アタッカーとなる。\n両者とも弱点はメジャーだが耐性も豊富。対となるニドキングより火力・素早さで劣る代わりに耐久が高めであるため\nニドキングよりも耐性との噛み合いのよい、よりサイクル戦に向いた種族値といえる。第7世代では役割対象のフェアリーが増加したことは追い風、特に流行のカプ・コケコに対しては非常に強い。\n単純なでんき受けとして見てもくさ等倍でサブのめざめるパワー氷・地面程度では落ちないため、非常に優秀といえる。※PDW限定、初代VC限定技はマークの関係上レートで使用不可"}, {"no": 34, "name": "ニドキング", "desc": "ニドクインと同じく「どく×じめん」の固有複合タイプ。対のニドクインと比べ速攻アタッカー気質な種族値である。\n覚える技がとにかく豊富であり、その多くが「ちからずく」の適応技。C85ながら特殊型の方が使用率が高く、火力も十分に確保されている。\nどく/じめん+こおり/ほのお/かくとうなどの独特の技範囲から非常に多くの相手に有効打を持つことができるため、パーティーの穴埋めとして採用できれば心強い。多種多様な動きが可能な反面、素早さや耐久は中途半端で強力な積み技もないので全抜きエースには向かない。\nまた「パーティーの穴埋めとして採用される広範囲アタッカー」という点だけ見れば、タイプは異なるもののゲッコウガの方が汎用性が高いのが現状。\n一致じめん技やほのお技で差別化自体は容易だが、でんき無効・フェアリー半減といった独自の耐性を活かせる構築で採用できれば尚よいと言える。第7世代では自身に変化はないが、役割対象のフェアリーが増えたことで以前より活躍の幅が広がったといえる。\n一方で環境の素早さインフレによる中速以上のスカーフポケモンの増加や、Zワザの蔓延で一撃で落とされるリスクが上がっている点が気がかり。USUM教え技の中で新規追加の技はじだんだとじごくづき。\n三色パンチやばかぢから、ステルスロックなども復活している。※PDW限定、初代VC限定技はマークの関係上レートで使用不可"}, {"no": 36, "name": "ピクシー", "desc": "多彩な戦法が魅力の単フェアリータイプ。\n元ノーマルタイプであるため、覚える技が非常に豊富である。\nアタッカー・受け・起点作り・ちいさくなる・このゆびとまれと様々な役割をこなすため、型を読まれにくく安定した活躍が見込める。\n特性も「マジックガード」・「てんねん」と秀逸な２択になっており、判別が難しいため、\n「マジックガード」であっても積み技を、「てんねん」であってもスリップダメージをある程度牽制できる。\nこの2つの特性も前者はエスパー、後者はみずにタイプが偏る中ピクシーはそれらと弱点が被らない点も自ずと差別化要素になる。サン・ムーンではライバルとなるフェアリーが大幅に増加したが、\nピクシーの採用意義を脅かすようなものはおらず、一定の地位を保っている。\nただし、ヘビーボンバーにちいさくなる踏み潰し属性が追加されたことに注意。\nトップメタのテッカグヤに高い確率で搭載されているため、ちいさくなる型はやや選出機会が狭まったと言える。\n必中はがね技のスマートホーンも採用ポケモン自体は少ないが、カミツルギがほぼ確実に使ってくるため注意。数少ないスポットライトの使い手。\nこのゆびとまれに似た効果だが、自分以外へ使用し(受けたポケモンから見て)対戦相手側にいるポケモンからの注目を集める。\nバトルロイヤルで他者に集中砲火を押し付ける、特定行動に反応する技・特性持ちを隣に置いてその発動を狙う、\nフレンドガードピッピで仲間を盾にするといった使い方が考えられる。余談だが、ピッピからピクシーに進化するとほとんどの技の習得と思い出しが不可能になる。\nムーンフォース等、重要な技を覚えてから進化させることを忘れずに。進化前のピッピのフレンドガードはダブルバトルにおいて大いに役立つ特性。\n進化前にしては耐久もそれなりで、しんかのきせき+補正なしHB252振りでA252ガブリアスのどくづきを確3に、A252メガメタグロスのアイアンヘッドを確2に抑える耐久を得る。\nこのゆびとまれ、いやしのはどうなどのサポート技も豊富なため、ダブルでは十分採用の目がある。\n同特性のプリンは滅びパの主軸になるのに対し、ピッピはこのゆびとまれと併せ、イーブイ等相方を何が何でも守りたい時に採用される。"}, {"no": 38, "name": "キュウコン", "desc": "自動で天候を晴れにできる特性ひでりを持つポケモン。\n種族値は控え目だが、特性により自身の炎技の火力強化と弱点の水技への耐久強化が同時にできる。炎技は晴れ＋タイプ一致でシャンデラを僅かに上回る程度の火力が出せるが、サブウェポンの威力は所詮C81なので控え目。\nSも素早さインフレが進む現環境においては微妙な数値で、天候特性同士の対面では先攻になりやすく天候を取られがちな一方、高速アタッカーとして使うには物足りない。\n幸いわるだくみやニトロチャージを覚えるので、アタッカー運用の場合には是非有効に活用したい。ひでりを持つ晴れ始動役にはメガリザードンYとコータスがいる。\n前者は素早さは同じだが攻撃性能には圧倒的な隔たりがあり、メガシンカによる天候上書き性能でエースとして高い汎用性を持つ。\n後者は火力は同程度だが天候特性持ちで最鈍であるため天候の奪い合いに強く、高物理耐久で起点作りにおいて一線を画する性能を持っている。\nそれらと比べるとキュウコンはエースとしても天候始動役としても中途半端な性能であるため、両者との板挟みに陥りやすい。\nメガシンカ枠を消費せず高めの素早さを持つ点や、独自の補助技を搭載することで差別化はできるが、あえてキュウコンを採用する魅力は乏しく、強力な特性を持つにもかかわらず採用数は伸び悩んでいる。ライチュウやガラガラ、ナッシーとは異なり、原種のロコンはサン・ムーンでもちゃんと原種のキュウコンに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のロコンを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 38, "name": "キュウコン", "desc": "自動で天候を晴れにできる特性ひでりを持つポケモン。\n種族値は控え目だが、特性により自身の炎技の火力強化と弱点の水技への耐久強化が同時にできる。炎技は晴れ＋タイプ一致でシャンデラを僅かに上回る程度の火力が出せるが、サブウェポンの威力は所詮C81なので控え目。\nSも素早さインフレが進む現環境においては微妙な数値で、天候特性同士の対面では先攻になりやすく天候を取られがちな一方、高速アタッカーとして使うには物足りない。\n幸いわるだくみやニトロチャージを覚えるので、アタッカー運用の場合には是非有効に活用したい。ひでりを持つ晴れ始動役にはメガリザードンYとコータスがいる。\n前者は素早さは同じだが攻撃性能には圧倒的な隔たりがあり、メガシンカによる天候上書き性能でエースとして高い汎用性を持つ。\n後者は火力は同程度だが天候特性持ちで最鈍であるため天候の奪い合いに強く、高物理耐久で起点作りにおいて一線を画する性能を持っている。\nそれらと比べるとキュウコンはエースとしても天候始動役としても中途半端な性能であるため、両者との板挟みに陥りやすい。\nメガシンカ枠を消費せず高めの素早さを持つ点や、独自の補助技を搭載することで差別化はできるが、あえてキュウコンを採用する魅力は乏しく、強力な特性を持つにもかかわらず採用数は伸び悩んでいる。ライチュウやガラガラ、ナッシーとは異なり、原種のロコンはサン・ムーンでもちゃんと原種のキュウコンに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のロコンを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 40, "name": "プクリン", "desc": "メガシンカポケモンを除いて唯一の「ノーマル×フェアリー」複合タイプ。\n構築上一貫しやすいタイプであるあく半減・ゴースト無効という稀有な耐性を持ち、覚える技も多彩である。\nただし、種族値合計はかなり控えめなため、欲張らず何らかの役割に特化させるのが望ましい。\n全体攻撃となる一致ハイパーボイス、「いかく」への強烈なメタとなる「かちき」の存在から、ダブルバトルでの活躍も期待できる。極端に高いHP種族値を持つが、BDの低さゆえ素の耐久は並程度である。\n無振りでは同条件バシャーモ程度の耐久しかないが、BDに振れば振った側はH振りヒードラン程度には改善される。\n耐久特化ならBD振り、アタッカー運用ならC振りの余りを適宜BDに振り分けるのが基本となるだろう。\nそれでも何度も受け出せる程の耐久とは言えないため、あくまで行動機会を得るための耐久確保と考える事。メガシンカで同タイプとなるメガタブンネは、耐久や変化技の性能などでこちらを上回る。\nしかし、メガシンカしなければドラゴンなどへの耐性を持たないので、初手では受け出しができず、貴重なメガシンカ枠を使ってしまう点も大きい。\nステルスロックの有無や特性の有用度から、パーティの補完として採用しやすいのはこちらと言える。進化前のプリンは特性フレンドガードを活かしてダブルの滅びパで採用される事が多い。現在使用できない【ローテ】願い事滅び型はノートにあります。"}, {"no": 45, "name": "ラフレシア", "desc": "初代からおなじみのくさ×どく複合タイプ。\n平坦な種族値・技ラインナップ不足によりアタッカーとしても耐久型としてもいまひとつ奮わず、\nとりわけフシギバナとの差別化に悩まされ続けてきたが第六世代以降は着実に強化されている。従来のようりょくそアタッカー型も鈍足を補えるため有用な選択肢だが、\n実数値換算するとCSともにおくびょうラフレシア(C162S112)＜ひかえめフシギバナ(C167S132)。\nフェアリー技で差別化はできるものの、数値上は劣化になってしまうことに注意。"}, {"no": 47, "name": "パラセクト", "desc": "初代出身の「くさ×むし」複合タイプにして、元祖「キノコのほうし」使い。\nキノコのほうしの強力さは言わずもがなだが、後発のキノガッサやモロバレルの方がより扱いやすく、あえて耐性・耐久値の劣悪なパラセクトを使う理由が希薄なのが実情である。\nとりわけ、習得技・性能が似通っている上に種族値がひと回り高いモロバレルは大きな壁であり、明確な採用理由を見出さなければあちらを差し置くことは難しい。差別化においてもっとも重要になるのは、「かんそうはだ」とワイドガードの存在だろう。\nこれにより、みずタイプ全般、特にダブルの雨パーティに対して役割を持つことができる。\nもっとも、その役割ならばみず半減のモロバレルでも十分にこなせてしまうため、ワイドガードにより味方をだくりゅう等から守れる点を活かしたり、味方のみず技を吸える点を活かしてこちらも雨パーティに組み込んだり、能動的な活用が望ましい。\nいずれにせよ、弱点が非常に多く汎用的に扱うのが難しいポケモンなので、役割は明確に定めたい。カイオーガがトップに君臨するVGC2019-Sunでは通常環境以上の採用率を記録しているが、残念ながらゼルネアスにも役割を持てるモロバレルの方がより好まれている。\n根本的にモロバレルが上位互換じみていることは否定できず、無理な差別化を図るよりも劣化になることを覚悟した構成の方が動かしやすい場合もあるだろう。"}, {"no": 49, "name": "モルフォン", "desc": "第一世代のむし×どく複合のポケモンで、同複合の中では特殊アタッカー気質が強いステータスを持つ。\n「ちょうのまい」を始め「バトンタッチ」・「ねむりごな」・「かなしばり」など強力な変化技を豊富に備えるほか、\n特性も等倍範囲を広げるいろめがね・追加効果を無効化できるりんぷんと優秀なものが揃う。ただし、ステータス自体は控えめであるため、純粋なちょうのまいエースとしてはやや突破力に欠けることも事実。\n上述の変化技やいろめがね、優れた耐性を活かした運用が狙えれば心強い。\nちょうのまい＋バトンタッチができるポケモンは他にアブリボン・アメモースがいるが、耐性が大きく異なるので差別化はあまり必要ない。SMでの新要素Zクリスタルは一度きりだが高い突破力が魅力。\nいろめがねにより等倍範囲の確保がしやすい反面火力が足りなかったモルフォンとは好相性。"}, {"no": 51, "name": "ダグトリオ", "desc": "競合する相手の多い地面タイプだが、現在に至るまで特性に依存しない地面タイプ最速を誇り、相手の交代を防げる特性ありじごくが強力。\n単純に有利な相手を釘付けにして倒せるほか、アイアントのなまけなかまづくりと組み合わせるダグアント構築も存在する。\nこのありじごくを絡めた独自の戦術が希少な魅力であるため、他の物理地面との差別化を気にする必要はない。第7世代で攻撃種族値が20上昇、さらにアローラの姿が登場した。\nAダグトリオと比べると、こちらは防御種族値で劣り、一致で鋼技が使えない代わりに素早さが10高い。\n素早さはこの一帯は激戦区なので、この10の差は大きい。\nまたAダグトリオはありじごくを失っており、こちらとはほぼ別物だと言えるだろう。※隠れた設定により「テレキネシス」無効。誤情報が蔓延しているが「フリーフォール」は有効。ライチュウやガラガラ、ナッシーとは異なり、原種のディグダはサン・ムーンでもちゃんと原種のダグトリオに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のディグダを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 51, "name": "ダグトリオ", "desc": "競合する相手の多い地面タイプだが、現在に至るまで特性に依存しない地面タイプ最速を誇り、相手の交代を防げる特性ありじごくが強力。\n単純に有利な相手を釘付けにして倒せるほか、アイアントのなまけなかまづくりと組み合わせるダグアント構築も存在する。\nこのありじごくを絡めた独自の戦術が希少な魅力であるため、他の物理地面との差別化を気にする必要はない。第7世代で攻撃種族値が20上昇、さらにアローラの姿が登場した。\nAダグトリオと比べると、こちらは防御種族値で劣り、一致で鋼技が使えない代わりに素早さが10高い。\n素早さはこの一帯は激戦区なので、この10の差は大きい。\nまたAダグトリオはありじごくを失っており、こちらとはほぼ別物だと言えるだろう。※隠れた設定により「テレキネシス」無効。誤情報が蔓延しているが「フリーフォール」は有効。ライチュウやガラガラ、ナッシーとは異なり、原種のディグダはサン・ムーンでもちゃんと原種のダグトリオに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のディグダを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 53, "name": "ペルシアン", "desc": "素早さは高いが他の能力はいまひとつ。\n第6世代では豊富な技と特性テクニシャンを活かした特殊型が一般的だったが、より特攻の高いリージョンフォームが登場しライバルが増えた。USUMで教え技が解禁されたことでAペルシアンも原種同様の教え技を習得出来るようになってしまった。\n低耐久であるためタイプの違いだけでは十分な差別化にはならず、強特性ファーコートに勝る魅力はおろかテクニシャンアタッカーとしてもC種族値の高いあちらに分がある。\n使いやすさを重視すると他のRFやテクニシャン持ちの劣化になることを覚悟せねばならなくなるのが実情で、実用レベルでの運用を前提において採用する意義を見出すのは難しい。ライチュウやガラガラ、ナッシーとは異なり、原種のニャースはサン・ムーンでもちゃんと原種のペルシアンに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のニャースを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 53, "name": "ペルシアン", "desc": "素早さは高いが他の能力はいまひとつ。\n第6世代では豊富な技と特性テクニシャンを活かした特殊型が一般的だったが、より特攻の高いリージョンフォームが登場しライバルが増えた。USUMで教え技が解禁されたことでAペルシアンも原種同様の教え技を習得出来るようになってしまった。\n低耐久であるためタイプの違いだけでは十分な差別化にはならず、強特性ファーコートに勝る魅力はおろかテクニシャンアタッカーとしてもC種族値の高いあちらに分がある。\n使いやすさを重視すると他のRFやテクニシャン持ちの劣化になることを覚悟せねばならなくなるのが実情で、実用レベルでの運用を前提において採用する意義を見出すのは難しい。ライチュウやガラガラ、ナッシーとは異なり、原種のニャースはサン・ムーンでもちゃんと原種のペルシアンに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のニャースを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 55, "name": "ゴルダック", "desc": "バランス型の種族値、悪くいうと特に尖った能力の無い単みずポケモン。\n単みずタイプは層が厚いが、技･特性共に個性的なものが揃っているため、差別化にはそれほど苦労しない。\nただし、種族値が中途半端なので何をさせるかははっきりさせたいところ。\n素早さは調整次第で無振り組を大体抜き去れる程度はあるので、仮想敵をはっきり決めて調整したい。\n少し上にはパンプジン、グライオン、耐久ウインディ、すなかきドリュウズなど、抜ければ水技と氷技で落とせる相手がそれなりにいる。ポケモンWCS2017ルールではすいすい特殊アタッカーとして活躍する。\nすいすいと水･氷技による上からの制圧力と、不安だった火力面をミズＺにより解決したことで雨パーティのエースアタッカーを勤める。\n雨下では最速のアンコール使いであり、まもる、ねこだましなどダブルで採用率の高い技を縛る動きも可能と、ダブル雨パ要員として非凡な性能を持つ。USMでは教え技でテレキネシス、とぎすます、アクアブレイクを獲得。"}, {"no": 57, "name": "オコリザル", "desc": "第一世代で登場した単かくとうタイプ。\n合計種族値が低く、一番高い攻撃105という数値も格闘タイプの中では低め。\nしかし特性や習得技には個性的なものが一通り揃っており、他のライバルとの差別化自体は容易である。特に目を引くのが特性まけんきと広い攻撃範囲の噛み合いの良さ。\nすべてのいかく持ちに対してメイン、及びサブウェポンで弱点を突けるためそれらに対して優位に立ち回れる。\n環境におけるいかくの需要が増えていることでまけんきの価値は相対的に上がっており、威嚇に強い物理かくとうとして独自の活躍が期待できる。サン・ムーンでは新たにタマゴ技でつけあがるを、\nレベル技でおいうち、じだんだ、過去作の教え技限定だったげきりんを習得。\n技構成の範囲がさらに広がっているが、テクニカルな技が多く、半端な攻撃種族値では扱いが難しい。"}, {"no": 59, "name": "ウインディ", "desc": "初代からおなじみのほのおタイプ。\n平坦な配分ではあるがどの能力も高水準で、物理/特殊/両刀アタッカー、物理/特殊/両受けと豊富な型を備える。\n特性いかくも優秀で何をやらせても一定の活躍をするため、型の読みにくいポケモンと言える。\nとはいえ、ほのおタイプのアタッカーは非常に層が厚く、この耐性での受けは相手を選ぶ。\nそれぞれの役割に絞ってみればより強力なライバルも多いため、シングルでは器用貧乏に陥りやすい。\n運用に際しては役割を明確に与えた上で、それを見抜かれないような構成にするのが望ましい。シングルよりはむしろ、いかくの強力なダブルバトルにおいて注目されやすい。\nいかく持ちの中でも高い種族値を持ち、様々な技で相手の戦法を崩しやすく、ルールや環境によってはトップクラスの採用率に躍り出ることもある強豪である。\n現在では環境への刺さりの悪さとガオガエンのいかく解禁によりやや鳴りを潜めているものの、依然として高いポテンシャルを持つポケモンであることは間違いない。第7世代で習得した「もえつきる」は使用後にほのおタイプが消失し、タイプ無しになる。\nノーマルタイプになるわけではないのでしんそくがタイプ一致になったりはしない。\n命中率や火力低下の面ではオーバーヒートよりも優秀だが、ほのおタイプでなければ使えないので交代しない限り一発しか撃てない点に注意。\nオーバーヒートは火力は落ちるが一応連発は可能なので、どちらも一長一短。\nただし、相手のみず技やじめん技で弱点を突かれなくなるので自分より遅い相手や交代読みから繰り出すとよい仕事をする。ガーディ時のレベルアップでしか覚えない技の中で有用（と思われる物も含む）なのは、「かみくだく」「こうそくいどう」「フレアドライブ」の3つ。\nタマゴ技にも「インファイト」「あさのひざし」「もえつきる」「ほのおのうず」などの有用な技が多くあるため、\nレベル技をタマゴ技する際はよく考えること。なお「かみくだく」と「フレアドライブ」は遺伝技にあるためタマゴ技化の必要はない。\n「げきりん」「ねっぷう」「てだすけ」は教え技にあるため再習得可能。"}, {"no": 62, "name": "ニョロボン", "desc": "一般ポケモンでは唯一のみず・かくとう複合タイプ。\n90以上のHP・ぼうぎょ・とくぼう種族値と7つの耐性を併せ持ち、安定した耐久を持つ。\nまた特性「ちょすい」により水・氷技を主軸としている水タイプに強いのが特徴。\n弱点も5つと多めだが、耐久力を生かして弱点保険発動に備えるといった戦い方ができなくもない。\nさいみんじゅつやアンコールなどの搦め手も覚える。一方で攻撃面はやや心許ない。\n物理のタイプ一致技は癖のあるものを除くと威力80前後で、特殊は高威力のものを覚えるが特攻が70と中途半端。第7世代ではファイアローが弱体化したが、代わりに弱点のフェアリーが増えてしまった。\nVC版でじわれを覚えさせることで「こころのめ」→「じわれ」のコンボができるようになったのは強化と言える。\nその際特性は「すいすい」固定だが、安定した耐久と雨下なら霰下ツンベアーより早くじわれを繰り出せると考えると悪くない。\n勿論タマゴ技等と両立できず、レーティングバトルで使用できないので注意。USUMにて教え技でじごくづきを入手。みがわりを貫通する音技を封じるため、みがわりとの相性が良い。\nフェアリースキン持ちが高確率で持っているハイパーボイスを封じられるが、不一致半減の為あくまで選択肢に。\n霊や超に抜群が取れる為相性補完としては中々。"}, {"no": 65, "name": "フーディン", "desc": "初代からお馴染みの単エスパーポケモン。\n第7世代においては強化点が多い。一方で、アンコール・かなしばりをZワザで踏み倒すことができるのはメガフーディンにとっては痛いところ。\n仕様上1回だけのものだが、今まで以上に使い時や引きどころを考える必要がでてくるだろう。\nまた、特性をトレースできず、行動保証と先制技を持ち合わせる新たな天敵ミミッキュの登場は非常に厄介。USUMにてサイコフィールドを習得。ふいうちを空かしつつ火力を補える可能性がある。\nただし、特殊全般を起点にできるめいそうほどの汎用性は無く、採用には一考を要する。"}, {"no": 68, "name": "カイリキー", "desc": "第1世代のかくとう単タイプで、鈍足だが物理アタッカーとしてバランスの取れたステータスを持つ。\n特性ノーガードにより必中になるタイプ一致ばくれつパンチが強力。\nノーガードを逆手に取れるこんじょうも優秀であり、他のかくとうタイプ同様サブウェポンも豊富である。\n同じノーガードばくれつパンチ使いのゴルーグとはタイプが異なり種族値でも勝っているため、差別化の必要性はない。第7世代では、ばくれつパンチで与える混乱の自傷率が1/2から1/3に低下したのが痛い。\nファイアローは特性の弱体化により減少したが、強力なフェアリータイプは逆に増加しており、環境の向かい風も大きい。\n各種状態異常が弱体化したことで、ノーガード型でおにびに怯えるリスクが減ったことは小さいながらも追い風か。\n調整しやすい耐久とそれなりの補助技を併せ持つので仮想敵をしっかりと見定めて運用したいところ。素早さもスカーフでなくても抜きたい相手を見定めて振ると尚良い。VC産でじわれを覚えさせることができるが、隠れ特性固定なのでノーガードと両立できない。\nノーガードで一撃必殺技を放つには、結局第3世代でものまねを習得させるかVC産になりきりを習得させるかしないといけない。"}, {"no": 71, "name": "ウツボット", "desc": "くさ×どく複合タイプの一角で、かなり攻撃的な種族値を持つ。\n特筆すべき点はウェザーボールの習得。晴れ下では威力150の炎技となり、習得者では唯一のようりょくそ持ちである。\n一致技が通らない鋼にも高威力の炎技で有効打を持てるため止まりづらく、数ある晴れパのエースの中でも特に高い制圧力を持つ。一方でウェザーボールを活かすためには特殊型で運用する必要があるため、高い攻撃力が役立つことは少ない。\nまた素の耐久及び素早さは低水準であり、無天候での性能は凡庸と言わざるをえない。\nマルノームやAベトベトンと同じくくいしんぼう一致ゲップを使えるものの、\n種族値の低さをカバーできるほどの戦術的優位性は無く、基本的に晴れパ型以外での運用は稀である。\nよって型候補が少ないため戦術が非常に読まれやすく、相手に対策されやすいことも難点の一つである。第七世代では、サン・ムーンで物理型でのメインウェポンになりうるどくづきを習得、きゅうけつが大幅強化されサブウェポンの幅も広がった。\n新規技の習得で物理型の実用性は確実に上がっているが、依然として特殊型の壁を超えるのは難しい。\nまた、USUMではちからをすいとるを習得したが、耐久力に乏しいため有用性は低いか。"}, {"no": 73, "name": "ドククラゲ", "desc": "高い特殊耐久と優秀なタイプ耐性を誇り、耐久ポケモンとしては高水準な素早さを持つ。\n特性ヘドロえきにより、フシギバナ・テッカグヤ・カプ・ブルルなどのHP吸収技を主力とするポケモンに強い。\nまたどくどく無効・炎半減のためヒードランにも強く、絡め手を用いてサイクル崩壊を図る相手には無類の強さを誇る。一方で優秀な耐性ながら弱点のじめんは最メジャー級、でんき、エスパーもカプ・コケコやカプ・テテフによるフィールドが蔓延している影響で需要が増加し、度重なる環境の火力インフレも相まってかなり動きづらい。\n優秀な特殊耐久もサイコショックで弱点込みで弱く、物理耐久も特化+耐性受けでなんとか受けられる程度。そのためタイプ上は役割対象になるハッサム・クチート・バシャーモ等も努力値配分によっては半減でも相当なダメージを受けてしまう点が惜しい。\nまた、じこさいせいを覚えず回復手段に限りがある点は致命的であり、一度消耗すると簡単には立て直せない。\nこれらの要因から優秀な能力を持つ一方、採用率は低いのが現状である。同タイプのドヒドイデはタイプ耐性と好相性な高い物理耐久を有し、特殊耐久指数も若干ドククラゲが勝る程度で大した差がない。（ドククラゲ21700、ドヒドイデ20250）\nじこさいせい+さいせいりょくという優秀な回復ソースも持ち合わせており、耐久ポケモンとしての汎用性は向こうが上と言える。\n攻撃性能と素早さで勝り特性も違うため差別化の必要性は薄いが、固有の特性や技を活かした努力値配分は意識しておきたい。"}, {"no": 76, "name": "ゴローニャ", "desc": "高めの物理火力・耐久を持つじめん・いわタイプのポケモン。\n物理面のステータスは優秀で一致技やサブウェポンの攻撃範囲も優秀だが、弱点の多さと脚の遅さが気がかり。何より問題なのがライバルの多さ、特に同タイプのドサイドンはより優秀な物理ステータスを持つ強敵。\n差別化要素としてゴローニャにはがんじょうによる行動保証はあるものの、ドサイドンもハードロックにより弱点の特殊技でも調整次第で耐えられるほどの耐久力を持つ。\n習得技のレパートリーもほぼ一緒なため、差別化のためにも自主退場技のだいばくはつが欲しい所。ライチュウやガラガラ、ナッシーとは異なり、原種のイシツブテはサン・ムーンでもちゃんと原種のゴローニャに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のイシツブテを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 76, "name": "ゴローニャ", "desc": "高めの物理火力・耐久を持つじめん・いわタイプのポケモン。\n物理面のステータスは優秀で一致技やサブウェポンの攻撃範囲も優秀だが、弱点の多さと脚の遅さが気がかり。何より問題なのがライバルの多さ、特に同タイプのドサイドンはより優秀な物理ステータスを持つ強敵。\n差別化要素としてゴローニャにはがんじょうによる行動保証はあるものの、ドサイドンもハードロックにより弱点の特殊技でも調整次第で耐えられるほどの耐久力を持つ。\n習得技のレパートリーもほぼ一緒なため、差別化のためにも自主退場技のだいばくはつが欲しい所。ライチュウやガラガラ、ナッシーとは異なり、原種のイシツブテはサン・ムーンでもちゃんと原種のゴローニャに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のイシツブテを孵化することが可能。(持たせなければ親が原種でもリージョンフォームが生まれる)"}, {"no": 78, "name": "ギャロップ", "desc": "ガブリアスを抜ける素早さと高めの攻撃を持つ単炎タイプ。\n種族値のバランスは悪くなくサブウェポンも豊富、もらいび持ちでは最速という個性はあるものの、いかんせんライバルが強力なため影に隠れがち。\n特に火力の低さは問題で、一致炎技の威力はゴウカザル以下。独自のサブウェポンも炎技と範囲の被るメガホーン程度で、メイン・サブとも高火力なライバルと比べると差別化要因としてはやや弱い。\n変化技ではさいみんじゅつ・つのドリルを覚える点が個性だが、低耐久ゆえ試行回数は稼ぎづらくいずれも博打気味。\nライバルたちとはそれぞれ微妙に差異はあるので劣化とまではならないが、「差別化」と「汎用性」を両立して運用するのは難しいきらいがある。USUMからタマゴ技にて10まんばりきを習得。威力がドリルライナーより高く、もらいび持ちの地面技ではヒードランのだいちのちからに次ぐ火力。\nもらいびと合わせた炎狩りを狙いたいが、環境でメジャーな炎は加速を持つバシャーモ、メガシンカの読み合いが発生するリザードン、\n地面等倍のウルガモス、どくみがなどの絡め手を用いてくる可能性のあるヒードランであるため、後出しの不安定さは否めない。進化前のポニータは雑記wikiにあります。"}, {"no": 80, "name": "ヤドラン", "desc": "「みず×エスパー」複合タイプの一角。\n高い物理耐久と優秀な耐性により、ほのお・かくとう・はがねなどの物理アタッカーに対して強さを発揮する。\nなまけるや特性「さいせいりょく」による回復力で、そう簡単には崩されない。\n素早さが30とかなり低いが火力もそこそこあり、トリックルームと組み合わせて自身がアタッカーとなることもできる。\nメガシンカはヤドランの長所を更に伸ばす形の強化であり、スイッチ戦略が使いやすい。\nただし耐性の多さの裏返しにはなるが弱点も少なくなく、かつ弱点は特殊技に多いので裏にきちんと特殊受けを用意したい。物理受けをこなしつつ、受けポケモンの中では高い火力と広い攻撃範囲を活かし、\nサイクル戦の中でダメージレースを制するのが主な役割。\n「どんかん」によるちょうはつ耐性を活かしてトリックルームの始動を担うこともある。VC産経由でじわれを習得可能。特性も「さいせいりょく」固定でルールが許せばサイクル戦重視でも耐久重視でも非常に役立つ技となるだろう。"}, {"no": 83, "name": "カモネギ", "desc": "隠れ特性「まけんき」により「いかく」に強いが、種族値は全体的に低い。\n専用アイテム「ながねぎ」による確定急所戦術が可能（後述）だが、能力の低さが祟っていまいち扱いづらい。\n第7世代では攻撃種族値が+25と大幅増加されたものの、タイプと特性が同じのウォーグルにはほぼすべての種族値で負けている。\nまた、ダブルで確定急所でいかりのつぼを発動させるという仕事をこなす上では、今回の攻撃強化はマイナス要素でもある。種族値面では同タイプに見劣りするものの、高威力一致技のブレイブバードや一発逆転のじたばた、先制技にリーフブレードなど習得技は個性的なものが揃う。\n特に特性まけんきと一致じたばたを両立できるポケモンはカモネギのみで、耐久・耐性の脆さもこの点で見れば好都合と取れる。\n同複合で一致じたばたが使えるドードリオとも、まけんきによる威嚇耐性で差別化が可能と言える。ダブルにおいては確定急所によるいかりのつぼの発動要員として一定の有用性を持つが、\n同じく確定急所が狙えてより高い素早さを持つケンホロウや、\n素早さ・耐久共に高くZおいかぜ＋きょううんで確定急所を出せるトゲキッスがライバル。\n確定急所技の火力の低さや、シンプルビーム・フェイント・てだすけなどカモネギしか覚えない有用なサポート技で差別化を狙いたい。SMでは同タイプで同速、草技(タネマシンガン)使いであるドデカバシが新たなライバルとして登場。\n素早さは同値だがそれ以外のすべての種族値で負けており、あちらはスキルリンクによる連続技という強みもある。\n前述した独自の強みである、特性まけんきとじたばたを利用した戦術を一層生かしていきたい。\nUSUMではであいがしらを遺伝で習得したが、一致技と半減範囲が被るため採用は見送られることが多い。"}, {"no": 85, "name": "ドードリオ", "desc": "攻撃と素早さが高いノーマル×ひこう複合の一体で一致じたばたの使い手。\n一致じたばたの使いの中では高水準な火力・素早さを持ち、低耐久なので最大威力を出しやすく、ハマった時の爆発力は凄まじい。\nひこう技が威力や反動の関係で少々使いづらいため、同複合の中でもノーマルタイプとしての側面が強い速攻物理アタッカーと言える。第七世代では素早さ種族値が100→110に上方修正。加えてとびげり、つるぎのまい、じだんだ（USUM）を新規習得した。\nいずれも繰り出し性能に乏しいドードリオの抜き性能を大きく向上させる要素であり、大幅強化を受けたと言って差し支えない。\n特性や瞬間火力を強みとするムクホークは依然としてライバルになる存在だが、差別化を意識する必要性はほぼ無くなった。\nただし相変わらず特性の貧弱さがネックで、いかく・すてみなどの強力な特性と比べると見劣りする。新要素のZワザについては、攻撃・素早さ共に100を越えているためZオウムがえしを起点としたエースにも据えやすい。"}, {"no": 87, "name": "ジュゴン", "desc": "耐久が高めの種族値だが、総合的な能力で同複合タイプのラプラスやトドゼルガに劣りがち。\nアタッカーとしての運用を考えるならパルシェンの存在も気になる。\nシングルでは中途半端になりがちであるため、しっかりと用途を決めて運用する必要がある。USUMでラプラス、トドゼルガとも覚えないアクアブレイクを習得。\nしかしジュゴンは素の攻撃力で2体に劣る上、あちらにとってもたきのぼりで代用が利くので追加効果目的の採用になるか。一方ダブルでは、自らほろびのうたを使えることに加え、ねこだましやかなしばりによるターン数稼ぎも得意とすることから、\n滅びパにおけるほろびのうた発動兼かげふみポケモンの護衛としての地位を確立している。"}, {"no": 89, "name": "ベトベトン", "desc": "種族値はなかなかバランスがよく覚える技も豊富。リージョンフォームとは種族値が同じで互いに共通した技も多いが、タイプ、特性、固有技が大きく異なる他、体重も20kg近くこちらの方が軽い。\n一見ほぼ別物として住み分けが出来ているように見えるが、エスパー無効で弱点が少ない事、タイプ一致でかみくだくやはたきおとすを使える事などからRFに立場を食われている感が強い。\nまた、USUMでアローラ側も三色パンチやグロウパンチを習得出来るようになったため強みが更に減ってしまった。\nこちらはかくとう・むし・フェアリーに対する耐性を持っているが、環境に多い格闘やフェアリーは毒に等倍以上で通るタイプとの複合であることが多い。\n鈍足であるベトベトンはZ技の登場も相まってそちらでごり押される危険が付き纏う為、耐性の差がRFと比較した決定的な優位点になりづらい。\n特性「ねんちゃく」で持ち物を守れるとはいえ、その為だけにRFを見送ってまで原種を起用すべきかは疑問が残る。\n原種ならではの優位性の低さは採用率の開きが物語る通りであり、現環境で明確な採用意義を見出すための工夫が求められる。ライチュウやガラガラ、ナッシーとは異なり、原種のベトベターはサン・ムーンでもちゃんと原種のベトベトンに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のベトベターを孵化することが可能[1]。"}, {"no": 89, "name": "ベトベトン", "desc": "種族値はなかなかバランスがよく覚える技も豊富。リージョンフォームとは種族値が同じで互いに共通した技も多いが、タイプ、特性、固有技が大きく異なる他、体重も20kg近くこちらの方が軽い。\n一見ほぼ別物として住み分けが出来ているように見えるが、エスパー無効で弱点が少ない事、タイプ一致でかみくだくやはたきおとすを使える事などからRFに立場を食われている感が強い。\nまた、USUMでアローラ側も三色パンチやグロウパンチを習得出来るようになったため強みが更に減ってしまった。\nこちらはかくとう・むし・フェアリーに対する耐性を持っているが、環境に多い格闘やフェアリーは毒に等倍以上で通るタイプとの複合であることが多い。\n鈍足であるベトベトンはZ技の登場も相まってそちらでごり押される危険が付き纏う為、耐性の差がRFと比較した決定的な優位点になりづらい。\n特性「ねんちゃく」で持ち物を守れるとはいえ、その為だけにRFを見送ってまで原種を起用すべきかは疑問が残る。\n原種ならではの優位性の低さは採用率の開きが物語る通りであり、現環境で明確な採用意義を見出すための工夫が求められる。ライチュウやガラガラ、ナッシーとは異なり、原種のベトベターはサン・ムーンでもちゃんと原種のベトベトンに進化する。\n過去作から連れて来て、原種の親にかわらずのいしを持たせれば、原種のベトベターを孵化することが可能[1]。"}, {"no": 91, "name": "パルシェン", "desc": "「みず×こおり」複合タイプの一角で、高い防御が特徴のポケモン。\n特性スキルリンクと各種連続技のコンボによりきあいのタスキ・がんじょう・みがわりに強い。\n加えて水タイプの「からをやぶる」使いでは最速であり、他のポケモンとは一線を画する高い突破力を持つ対策必須級ポケモンの一角である。ツボツボを上回る物理耐久により物理アタッカーを対面から起点にすることができ、「からをやぶる」後も並の先制技では縛られない。\n一方で特殊耐久は極端に低く、一致特殊技だと等倍はおろか半減でも致命傷を受けかねない脆さがある。第7世代ではトップメタのミミッキュや、強化されたオニゴーリのみがまも戦法に強いこともあって需要が増加。\nまた、アクアブレイクやハイドロポンプをZワザ化することで今まで苦手だったはがねタイプに対する突破性能が大幅に向上し、\nフィールドにより先制技を無効化できるカプ・テテフと組み合わせるなど戦術の幅も増えた。\n総じて前世代よりも大幅に強化されたと言える。USUMの教え技でシェルブレード・ダイビングよりも威力が高くデメリットもない「アクアブレイク」を習得。\nこれにより上2つの技の採用がほぼ無くなった。\nシェルブレード・ダイビングについての情報をノートに移動。つららばり・こおりのつぶて・シェルブレードなどはシェルダー時限定のレベル技なのでパルシェンに進化させると思い出せなくなる事に注意。\nタマゴ技として覚えさせれば後からでも思い出せる。"}, {"no": 93, "name": "ゴースト", "desc": ""}, {"no": 94, "name": "ゲンガー", "desc": "唯一の「ゴースト×どく」複合タイプを持つポケモン。\n高い特攻と素早さ、豊富な技を持つ速攻アタッカーで、メガシンカするとその特徴が更に強化される。第7世代では主に弱体化調整が入った。変更点は以下の通り。一方で、強力なフェアリーが台頭しており、ゲンガーはそれらに一致どく技で遂行できる。\nメガシンカ後はかげふみで逃がすことなく狩れるため、フェアリーキラーとしての需要が増している。\nメガシンカの仕様変更により初速からS130で動けるため、同速のカプ・コケコを除くどのフェアリーよりも速いのもポイント。\n総じて環境には適合しており、第6世代と比べて使用率はやや低下したものの依然として警戒が必要なポケモンと言える。"}, {"no": 97, "name": "スリーパー", "desc": "特殊耐久に優れ豊富な補助技を覚えるが、全体的な能力や特性は微妙。\n優秀なライバルの多いエスパータイプの中では没個性気味。すりかえ（トリック）・かなしばり・さいみんじゅつ・ちょうはつ・でんじは等、\n基本的な補助技は他のエスパータイプも覚える場合がほとんどで、それらでの差別化は難しい。\nまた単エスパーにしては珍しく物理技の選択肢が豊富だが、より攻撃力のあるエルレイドのほうがそれらを使いやすい。\nまた、ヤレユータンもイカサマを覚える。特殊耐久はどっこいどっこいで、耐性も多少だがあちらの方が優秀。あちらとも何とかでんじは・かなしばりなどで差別化を図っていきたいところ。USUMから、めざましビンタ、パワーシェア、サイコフィールドを習得。"}, {"no": 99, "name": "キングラー", "desc": "高い攻撃力と防御力が特徴の単みずポケモン。\n合計種族値は高くないが、A130の種族値から一致威力100のクラブハンマーが使えることが強み。問題は同じく一致クラブハンマーに加え、補完に優れた悪技をも使いこなすシザリガーの存在。\n特性「てきおうりょく」により一致技の威力はキングラーのそれを遥かに凌駕し、物理耐久と素早さでは上回るものの種族値も似通っている。\n習得技もほぼ傾向が同じな上、アクアジェット・りゅうのまいといったキングラーの覚えない小技も充実。\n単純な攻撃性能では大きく差をつけられており、厳しい立場にある。しかし、特性込みのシザリガーに火力では劣るとは言え、A130以上で威力100以上の物理水技をタイプ一致で扱えるポケモンはキングラーのみ。\n素早さも中速としては絶妙なラインであり、最速スカーフなら130族を抜いてお釣りが来る。\nみずタイプ屈指の物理火力と、シザリガーが抜けない多くの相手を抜ける素早さを合わせ持っているため、\nそれらを活かした調整がキングラーの明確な個性を引き出す鍵となりうるだろう。USUMにて、教え技でアクアブレイクを習得。\n命中安定な上、ちからずく前提ならば威力もクラブハンマーを上回る。\n一方、シザリガーのクラブハンマーと比べるとどちらも無補正A252振りの場合、\n火力指数はキングラー30030、シザリガー34400であり、まだ差は開いている。"}, {"no": 101, "name": "マルマイン", "desc": "圧倒的な素早さを持つでんきタイプだが、火力・耐久ともに低水準。\nサブウェポンもイカサマやミラーコートといった癖の強いものが多く、アタッカーとしてはいまいち攻撃性能に欠ける。\n変化技はまずまず豊富なため、高い素早さと自主退場技を活かしたサポートをメインとした動きが基本となる。第7世代では素早さが10上昇。これにより最速スカーフ80族やS1段階上昇のギャラドス、準速スカーフ95族に先手をとれるようになった。\nまた、性格がひかえめでも最速130族を抜けるようになった事で火力を少し上げやすくなった。特に準速スカーフカプ・テテフを抜けるというのは大きなポイントで、上からかいでんぱを入れることで大幅な弱体化を図れる。\nまた、ぼうおん持ちなのでジャラランガを牽制することもできる。\nひかりのかべも張れるため、ダブルで特殊アタッカーに対し役割を持たせやすい。"}, {"no": 103, "name": "ナッシー", "desc": "伝説を除けば唯一の「くさ×エスパー」複合タイプ。\n草タイプトップクラスの特攻を持つが、鈍足で弱点が多いため単体ではなかなか動きにくい。\nかつてはトリパや晴れなどでのエースを担っていたが、受けられるポケモンが多すぎてシングルではやや難しい。第七世代ではDが65→75に上方修正された。\nまた、天敵であったファイアローの大幅な弱体化も晴れパ・トリパ型双方にとって追い風。USUMでウルトラホール内限定で原種ナッシーにも進化するようになった。"}, {"no": 103, "name": "ナッシー", "desc": "伝説を除けば唯一の「くさ×エスパー」複合タイプ。\n草タイプトップクラスの特攻を持つが、鈍足で弱点が多いため単体ではなかなか動きにくい。\nかつてはトリパや晴れなどでのエースを担っていたが、受けられるポケモンが多すぎてシングルではやや難しい。第七世代ではDが65→75に上方修正された。\nまた、天敵であったファイアローの大幅な弱体化も晴れパ・トリパ型双方にとって追い風。USUMでウルトラホール内限定で原種ナッシーにも進化するようになった。"}, {"no": 105, "name": "ガラガラ", "desc": "専用の道具「ふといホネ」を持たせることで地面最高クラスの火力を叩きだせるポケモン。\nサブウェポンも豊富なため攻撃範囲も優秀である。しかし、実質攻撃力はようきこだわりハチマキ持ちガブリアスより少し高い程度の数値。\n持ち物補正も考えると他の物理地面に比べて圧倒的超火力というわけではない。\n高火力物理地面は層が厚く、ランドロス・ホルード・ドサイドンなど強力なライバルが多いことから、専用アイテムを持つというだけでは魅力に欠けやすい。\nまた、防御・特防ともには並程度の性能はあるがHPが低く、鈍足で先制技もないので行動回数の確保に難がある。\nとはいえスペックは決して低くなく、地面アタッカーとしての遂行力はある。起用するなら火力のみを求めるのではなく専用技ホネブーメランのタスキ・みがわり貫通やほろびのうた等の独自要素を意識したい。\n専用アイテムにより火力と広い攻撃範囲を両立するという長所を活かすためにも、トリックルームなどのサポートが欲しいところ。サポートに重きをおいた場合耐性が多く、対電気性能が優秀なアローラガラガラが気になるが、タスキ貫通のホネブーメランをタイプ一致で使え、物理技で弱点がつかれにくく、ミミッキュにもある程度対応できる点を意識して運用したい。USUMでウルトラホール内限定で原種ガラガラにも進化するようになった。"}, {"no": 105, "name": "ガラガラ", "desc": "専用の道具「ふといホネ」を持たせることで地面最高クラスの火力を叩きだせるポケモン。\nサブウェポンも豊富なため攻撃範囲も優秀である。しかし、実質攻撃力はようきこだわりハチマキ持ちガブリアスより少し高い程度の数値。\n持ち物補正も考えると他の物理地面に比べて圧倒的超火力というわけではない。\n高火力物理地面は層が厚く、ランドロス・ホルード・ドサイドンなど強力なライバルが多いことから、専用アイテムを持つというだけでは魅力に欠けやすい。\nまた、防御・特防ともには並程度の性能はあるがHPが低く、鈍足で先制技もないので行動回数の確保に難がある。\nとはいえスペックは決して低くなく、地面アタッカーとしての遂行力はある。起用するなら火力のみを求めるのではなく専用技ホネブーメランのタスキ・みがわり貫通やほろびのうた等の独自要素を意識したい。\n専用アイテムにより火力と広い攻撃範囲を両立するという長所を活かすためにも、トリックルームなどのサポートが欲しいところ。サポートに重きをおいた場合耐性が多く、対電気性能が優秀なアローラガラガラが気になるが、タスキ貫通のホネブーメランをタイプ一致で使え、物理技で弱点がつかれにくく、ミミッキュにもある程度対応できる点を意識して運用したい。USUMでウルトラホール内限定で原種ガラガラにも進化するようになった。"}, {"no": 106, "name": "サワムラー", "desc": "高水準の攻撃・特防種族値を持つ。\n素早さは平均程度だが特性が「かるわざ」なら素早さを、「すてみ」なら火力をフォローすることができる。\nHPの低さが足を引っ張るものの、特殊耐久も無振りでC252カプ・コケコのマジカルシャインを確定耐えする程度にはある。同タイプではすてみを持つコジョンド、かるわざを持つルチャブルとの比較になりやすい。"}, {"no": 107, "name": "エビワラー", "desc": "パンチ系の技を豊富に覚え、特性「てつのこぶし」で威力を底上げできる。\nてつのこぶし対象ではないもののとびひざげりなどの高威力技も習得でき、サブウェポンも豊富である。しかし速攻型ならゴウカザル、ビルドレイン型ならローブシンという強豪がいて厳しい立場にある。\n前者はれいとうパンチを覚えないため技で差別化ができるものの、後者は習得技の傾向が似通っており火力・物理耐久とも大きな隔たりがある。\n特防は高いものの致命的に低いHPが足を引っ張り、実質的なローブシンとの特殊耐久指数の差も微々たるもの。\nゴウカザルが覚えないれいとうパンチの搭載と、ローブシンよりも高い素早さを活かした調整が差別化の鍵となりうる。"}, {"no": 110, "name": "マタドガス", "desc": "特性ふゆうにより実質弱点はエスパーのみ。\n特防は低いものの、独自の耐性と高い防御力・おにびの習得が噛合い、物理には滅法強い。しかし、HPが低いため、特化時の物理耐久指数は32508と並より硬い程度に伸び悩む。(一般的に硬いとされるクレセリアが特化指数42903)。\n基本的には火傷ありきの耐久であり、おにびが通用しない物理の相手はできない。\nそもそも高速再生回復技を覚えないことから純粋な受け型としては機能せず、流すのが精一杯である。\n種族値に無駄が多く低火力なため、流し先に大きな負担を掛ける手段も少なく起点にされやすい。\n低速ゆえ要のおにびも後手になりがちなので体力管理が難しく、一筋縄ではいかない玄人向けのポケモンと言える。最大の天敵はヒードラン。毒・火傷・毒技・炎技無効、だいばくはつ半減のため後出しから簡単に起点にされる。\nめざめるパワー地面もC無振りだとH振りに確定3発なため、せいぜいみがわりを壊すのが精一杯。相手パーティに居た場合は選出を控えるのが無難である。第7世代ではおにびの定数ダメージが減少し物理受けの遂行速度が下がってしまった。\n加えてカプ・コケコやカプ・テテフといった高火力特殊アタッカーが台頭しており厳しい環境。\n新たな天敵としてフィールドで状態異常を無効化するカプ・レヒレも登場し、おにびを撃つタイミングも考える必要が出てきた。一方でトップメタとして君臨するミミッキュ・ランドロスに対して圧倒的有利が取れる点は見逃せない。\nナットレイ、マンムーなどの役割対象も依然として採用率が高く、環境メタとして適合している部分も存在している。\n今後も相手を選んで戦うことで十分な活躍が見込めるだろう。"}, {"no": 113, "name": "ラッキー", "desc": "初代出身の単ノーマルポケモン。ハピナスの進化前なので「しんかのきせき」を適用できる。\nその特殊耐久は規格外と評すほかなく、無補正D252振り＋しんかのきせきでカプ・テテフの特化フィールドサイコキネシスが確5となるほど。\nハピナスとは異なりきせきの恩恵で物理耐久も並以上にあり、B特化時の耐久指数は耐久無振りメガバンギラスを僅かに上回るほど。A特化ドリュウズのじしん程度なら確3に収まる。\nゲッコウガのけたぐりやカプ・テテフのフィールドサイコショック程度ならば調整次第で2耐えできるため、安易な役割破壊にも動じない。\n特性「しぜんかいふく」により状態異常にも強く、特殊アタッカー全般が役割対象という桁違いの汎用性から、受けループの核としての地位を築いているポケモン。難点としては、火力が皆無であり、ダメージソースをちきゅうなげ・どくどくに依存していること。\n遂行速度が遅いので起点化されやすく、アーゴヨンやメガルカリオといった強力な積みエースを対面させられると全抜きを許しかねない。\nゆえにスタンダードパーティでの採用はあまり見られず、長大なサイクルを得意とする受けループでの採用が主となる。\nまた、これらのダメージソースを両方無効化するゲンガー・ギルガルドには成す術がない。\nとりわけメガゲンガーは天敵と言える存在で、かげふみで捕まったラッキーが処理されそのままサイクル崩壊に至るのはよく見られる受けループの敗北パターンである。\n運用にあたってはバンギラス・Aベトベトンなどの対ゲンガー枠の併用が望ましいと言えるだろう。\n性質上、ちょうはつ持ちのゴースト全般にも基本的に何もできなくなるため、以下のポケモンにも注意すること。第7世代においてもその地位に翳りはないがZワザの登場は向かい風。積み技と合わせた瞬間火力で突破を許す場面が増えた。\n汎用的な受けループ対策として、Zクリスタル持ちの特殊アタッカーで強引にラッキーを突破して全抜きするプランは浸透しつつある。\n受けループ側としては、これらに勝てるポケモンをピンポイントに起用する、ラッキー以外の特殊受けも併用するといった対抗策が求められるだろう。\nまた、ちいさくなるを使用する型は必中のZワザにより容易に崩されるようになり、TODの消滅により強引な逃げ切りも不可能になった。\nこれにより第6世代以前には一定数存在した居座り型は激減し、ほとんどがサイクル前提の型となっている。USUMにてサイドチェンジを習得。\nダブルバトルでのサポート性能に磨きがかかった。【ダブル】てんのめぐみいわなだれ型を雑記へ移動しました。"}, {"no": 115, "name": "ガルーラ", "desc": "初代出身のノーマルポケモンにして、メガシンカポケモンの代表格。\nメガガルーラの専用特性おやこあいは後述のように規格外の性能を持っており、第6世代の環境を一色に染め上げた事はあまりに有名。\n第7世代ではおやこあいの弱体化を始め様々な面で性能の見直しが図られた結果、構築において役割を持ちにくい・サイクルを回しにくいノーマルタイプの弱みが露呈し、ボーマンダ・メタグロス・リザードンといったポケモンにメガシンカ枠を明け渡すことが多くなったものの、未だ構築のエースたる能力は残しており、一定の採用率を示している。\n特にダブルでは、その安定した性能とねこだましの習得からエースとしても補完としても採用しやすく、シングル以上の地位を保ち続けている。"}, {"no": 119, "name": "アズマオウ", "desc": "特性ひらいしんにより本来抜群であるはずのでんきを無効化できるみずタイプ。\n電気タイプにサブウェポンとして採用されやすいめざパ氷、ほのお技の両方に耐性のあるポケモンとして役割を持ちやすい。\n同じくでんき無効のみずタイプであるランターンがライバルで、比較対象にも上がりやすい。違いは下記の通り。第七世代では強力な電気タイプとしてカプ・コケコとデンジュモクが登場。\nカプ・コケコはC252くさむすび(＝等倍マジカルシャイン)がD特化で確4なため十分受けきることができるが、\n同時追加のデンジュモクは高いCに加えエナジーボールを持つため、相手をするのは少々厳しい。また、新たなでんき受けポケモンとしてアローラガラガラが登場。\nでんき無効でアズマオウ同様にほのお・こおり耐性があり、非常に高い火力も併せ持った強豪。\nタイプや技構成、運用方法が異なるため基本的に差別化は不要だが、同じ役割を持つポケモンとして意識はしておきたい。"}, {"no": 121, "name": "スターミー", "desc": "みず×エスパー複合の速攻アタッカー。高い素早さと多彩な攻撃技を持つ。\n初代での登場以来、長らく速攻みずアタッカーの代名詞として存在感を保ち続けたが、\nより素早さが高く火力・技範囲共に勝るゲッコウガの登場でその座を追われている。\n(ゲッコウガとの技比較はノートに。)\n単純なアタッカーとしてはゲッコウガの壁が厚いため豊富な補助技を利用したい。第7世代では自身に変化はないものの、新要素のZワザが登場。\n攻撃技に適用するとたとえ命中不安技であろうと必中高火力になるためちいさくなる型にとっては脅威。\n一方でアタッカー型にとっては一部の技のZワザ化でゲッコウガとの差別化を図れるため有用といえる。有用なレベル技のうち、ちいさくなる・パワージェム・コスモパワーなどは進化してしまうと思い出せなくなる。\n性別不明につきタマゴ技化不可能なので育成の際は十分注意されたし。"}, {"no": 122, "name": "バリヤード", "desc": "エスパー×フェアリータイプの内の1体。\n同タイプにはサーナイト、カプ・テテフが存在し、単純な数値面だけで見るとそれらの劣化と言える。幸いにも特性はサブ技の威力を底上げできる特性「テクニシャン」、ダブルで飛び交う音技を防げる特性「ぼうおん」など、\n同複合のどれとも被らない優秀なものが揃っているため、それらを活かした技構成で差別化を狙いたい。\n特にダブルにおいては、ねこだまし・ファストガード・ワイドガードなどの有用な技が多数習得できるため、差別化は容易と言える。"}, {"no": 123, "name": "ストライク", "desc": "進化後のハッサムと合計種族値は同じ。火力と耐久で劣る代わりに素早さで大きく秀でる。\n100族周辺を抜ける素早さと、通りの良い一致飛行技が使える点が持ち味。\n進化前ポケモンであるためしんかのきせきにも対応しており、耐久の底上げも可能である。問題はむし×ひこうという劣悪な耐性で、他の同複合タイプに漏れず繰り出し性能に致命的な欠陥がある。\nしんかのきせきを適用してもこの耐性がネックで、役割破壊されやすく安定して受けられるポケモンは限られる。\nアタッカーとして見た場合は同速かつ同タイプのメガカイロスがライバル。\nこちらは持ち物こそ自由だが、飛行技の威力はスカイスキンおんがえし＞こだわりハチマキつばめがえしである。\nまた、Z技はテクニシャン関係なく素の威力を参照するのでテクニシャンとZ技の相性が致命的に悪く、瞬間火力がどう頑張っても乏しい。\nメガ枠を消費しないことや、とんぼがえりで差別化を図りたい。ステルスロックでHPを半分減らされるタイプなのでHPは奇数に調整するのがよい。\n無振りの時のHPは145となるため、4振りはしない方がよい。第7世代では天敵であったファイアローが弱体化して環境からほぼ消えたのは追い風だが、\n新たな環境トップメタとしてカプ・コケコが現れ、動きづらさは第6世代当時とあまり変わっていない。\nエレキフィールド補正込み10まんボルトでしんかのきせき持ちでも確定一発で落ちるため、運用では補完の電気受けがほぼ必須といえる。"}, {"no": 124, "name": "ルージュラ", "desc": "唯一の「こおり×エスパー」の複合タイプを持つポケモン。\nねむりごなと命中率は同じだが、タイプによる無効化がなく使いやすい専用催眠技「あくまのキッス」や、\nみずタイプに強く出られる特性「かんそうはだ」が特徴的なアタッカー気質のポケモン。しかし物理耐久は非常に低く、フェローチェよりも紙耐久。\nCは115とそれなりに高いが、一致技の威力はふぶきを除き威力90に留まるためそこまで火力はない。\nSも100未満と中途半端であり、単純なアタッカーとしては少々汎用性に欠く。第7世代では素早さ・火力インフレが進み、より優秀な高速アタッカーも増えたためさらに厳しい立場に。\n専用技や特性を活かした運用を心がけたい。"}, {"no": 127, "name": "カイロス", "desc": "第1世代出身の単むしタイプ物理アタッカー。\nメガシンカすることでひこうタイプが追加され、特性「スカイスキン」を得て種族値も底上げされる。\nしかし、ORAS以降は同特性でより性能に優れたメガボーマンダに差をつけられているのが現状。第7世代ではメガシンカ型は初ターンからS105で動けるようになり、天敵ファイアローが環境から消えたのは追い風。\n一方、特性「スカイスキン」の補正倍率が1.3倍から1.2倍に弱体化し火力が減少。\nまた素早さインフレの進む現環境においてS105という数値は決して速いとは言えなくなり、\nこだわりスカーフ持ちのポケモンも増加しているため上からの一撃で落とされやすくなっている。明確な採用機会を見出すことは難しいものの、通りのよい高火力ひこう技を軸に攻められるアタッカーであるため充分構築の主軸に据えられる。\nメガボーマンダの覚えない技は下記の通り。特に先制技のフェイントやでんこうせっかは有用なので入れておくとよいだろう。\nただし、奇をてらって無理な差別化に走らず、素直なアタッカー運用の方が使いやすい場合もあるので留意すること。通常型においてはルチャブルと同じ数少ないかたやぶりフェイントの使い手。\nダブルのLv1トゲデマルを先制確1で処理できる有効な戦術だが、相方のツンデツンデのA201威力150のジャイロボールを耐えるにはBに196振る必要がある。\nまた、サイコフィールドで封じられることも多く完璧な対応策にはなり得ないため、あくまで「戦術の一つ」という認識にとどめておくこと。"}, {"no": 128, "name": "ケンタロス", "desc": "S110という高い素早さを始め、無駄のないバランスの取れた種族値の単ノーマルポケモン。\n特性「いかく」や一致技の補完になるじしんを始めとしたサブウェポンもあり、一見すると手堅くまとまったアタッカーのように見える。しかし、一致技で弱点を付けない関係上多くの相手を等倍で押す必要があるが、無補正A252すてみタックルが無振りガブリアス高乱数2発という程度なので明らかに火力が足りない。\n単ノーマルの宿命である耐性の無さもあって、特性「いかく」による耐久補強があっても受け出しは難しく、せいぜい対面性能を向上させる程度。\n火力が欲しい場合はちからずくを選択することも考えられるが、現状レートで使える特性適用技が少ない。\nアタッカーの数値インフレが進むシングル環境で一線で活躍するには、火力・耐性とも足りないというのが正直なところ。一方でダブルにおいては特性「いかりのつぼ」持ちで最速という個性を持つ。\n不一致ではあるもののいわなだれも覚えることができるため、ダブルのほうが独自の強みを発揮しやすいか。"}, {"no": 130, "name": "ギャラドス", "desc": "メガシンカ前はみず×ひこう複合、メガシンカによりみず×あく複合になるポケモン。\nメガシンカの有無を問わず優秀なポケモンであり、多様な型が環境に存在する。\n単純に強力で扱いやすい上、応用性の高さ・育成難易度の低さもあって人気があり、使用率も常に上位に位置している。数少ない欠点として挙げられるのは、その技威力の低さ。\n一致技はほとんど採用されないアクアテールを除けばたきのぼり・かみくだくの80止まりであり、どちらも追加効果に崩しの芽があるにせよ数値受けされやすく、\nポリゴン２のようなポケモンにはりゅうのまいを積んでも受け止められてしまう。\n技範囲は広いが、それを加味しても技が通らないカプ・レヒレ・ナットレイのようなポケモンも苦手である。\nまた耐久振りでサイクル導入する場合には回復技がないため、負担をかけすぎると本来の役割を果たせないまま落とされることも珍しくない。\nいずれにせよ、自身の役割をしっかり定めての運用が肝要である。第7世代では様々な面で強化を受け、第6世代を上回る高い採用率を記録している。環境にフェアリーが増えた点はマイナスだが、あく技の採用率が低くみずタイプとしての側面が強いギャラドスにとってはそれほどの痛手ではない。\nむしろ、上記の通りミミッキュにごまかされない、サイコキネシスでこだわったカプ・テテフを起点にできるなど、環境における対フェアリー性能は決して低くない。"}, {"no": 131, "name": "ラプラス", "desc": "初代からおなじみの高耐久みず×こおり複合タイプ。\n一致フリーズドライと特性「ちょすい」により、みずに対して極端に強い性質を持つ。\n水＋フリーズドライの一貫性も高く、特性あついしぼうのジュゴン・トドゼルガ、特性かんそうはだのルージュラ、ヌケニン以外の相手には等倍以上で通るため汎用性も損なわない。\n控えめな火力と耐性の脆さにより広く撃ち合いを制すのは難しいものの、対水を目的として採用されながらそれ以外の局面でも腐りにくいのは嬉しい。\n一致氷技の使い手ながら炎・鋼技に役割破壊されないため、副次的ながら対竜にも優れるアタッカー。その高い水性能は、主に対雨パーティ時に強く発揮される。\n始動役のペリッパー、エースのメガラグラージ・キングドラ・ルンパッパにはいずれもフリーズドライが4倍で通り、高耐久ゆえルンパッパの一致草技も余裕で耐える。\nよく組まれる電気枠やナットレイ等の存在を考慮すると必ずしもラプラス1匹で攻略できる訳ではないが、雨パーティに対しては選出段階から非常に強い圧力がかかる。\nまた雨パのアタッカーとしても、水技が半減される水・草・ドラゴンをまとめて相手できるため優秀。第7世代ではぜったいれいどが氷タイプに無効化されるようになった。\nしかし、ラプラス自身も氷タイプなのでぜったいれいどが効かなくなり、強化点としても見ることができる。現環境において有用性が認められない「ねむねご一撃型」、その他第5世代以前の古い考察をノートに移行。"}, {"no": 132, "name": "メタモン", "desc": "相手のポケモンに変身して戦う個性的なポケモン。習得技は「へんしん」のみ。\n特性「かわりもの」なら場に出ると同時に相手に変身できる。\n相手のステータスだけでなく能力ランクもコピーするので、積みアタッカー対策になるのが最大の特徴。\nこだわりスカーフを持たせれば多くの場合相手より先に動ける。\nスカーフメタモンで攻撃・特攻を積んだ相手に変身できれば全抜きも目指せる。\n特性「いたずらごころ」と組んでの「いばる」からの展開が有名だが、構築の補完としても優秀。通常特性のメタモンで技「へんしん」を使うと1ターンのロスになるため\n対戦考察を実用性を求めて行う場合、特性「かわりもの」は必須条件となる。\n特性「かわりもの」の個体はUSUM・SMではホクラニ岳でメタモン連鎖を行うことで入手できる。\n孵化厳選こそできないが、後述の細かい調整をしないならHPさえVならすぐ使えるので厳選しやすい。ダブルでは味方へのポケモンへの変身を前提とする場合はかわりものである必要はない。\nただし、かわりものでない場合は素早さの高いドーブルの劣化になりうる。\nスピードパウダーを持たせることでアギルダーまで抜けるが、実質もちものなしで戦うことになるため採用は要検討。\nまた、かわりものは「正面のポケモン」に変身する特性のため、ダブルで正面に誰もいない場合は発動しない。"}, {"no": 133, "name": "イーブイ", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 134, "name": "シャワーズ", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 135, "name": "サンダース", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 136, "name": "ブースター", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 139, "name": "オムスター", "desc": "特殊火力に優れた「いわ×みず」複合で、特性「すいすい」勢では最高火力。\n元のS種族値は55族と鈍足だが特性のすいすい・くだけるよろいに加え、積み技のからをやぶる・ロックカットと加速手段が大量にありハマれば一気に抜き去れる爆発力を有する。\n第7世代では新要素のZワザ、麻痺による素早さ低下が1/4→1/2に変更、「くだけるよろい」の素早さ上昇が2段階UPになるなど、追加要素や仕様変更で大きく強化された。\n従来の雨眼鏡アタッカーとしての運用はもとより、積みアタッカーとしての株が上がっている。ニョロトノを除く全ての天候始動ポケモンに一致技で弱点を突けるのも、天候奪い合いの際にそのまま対処しやすい強みとなっている。\n反面すいすい中では鈍足・草4倍電気2倍水等倍など雨ミラーでは弱みをみせる。\n新たに雨始動要員に加わった相棒候補のペリッパーは、オムスターが地面技や格闘技、くさタイプを呼びやすいことから、受け出しの機会を得やすくなるなど好相性。\nまたお互いの弱点をはがね技以外は全てタイプ受けできるカプ・ブルルともかなり相性がよい。耐久面ではグラスフィールドの恩恵もありがたく積みの手助けにもなる。\nほか起点作りに長け雨戦術とも相性がよいラティオスやラティアスなども、オムスターからの受け先として優秀か。VC版ではつのドリルを習得。今まで止まりがちだったハピナス等の特殊受けを強引に突破可能に。"}, {"no": 141, "name": "カブトプス", "desc": "同タイプの中では攻撃・素早さが最も高く、特性すいすいにより雨下で強い物理アタッカー。第7世代では新たにペリッパーがあめふらしを獲得。\n耐久は低めだが苦手なじめんを無効、かくとう半減、くさ等倍と相性が非常によい。\n攻撃面で見てもみず・いわの範囲にひこうが加わるため攻守両面でニョロトノ以上にシナジーがある優秀な相方と言える。また隠れ特性くだけるよろいの素早さが2段階上昇になったため、すいすいではなくこちらに加速を頼るのも手。"}, {"no": 142, "name": "プテラ", "desc": "数少ない「いわ×ひこう」複合タイプ。\n素早さ130族の一角であり、いわタイプとしては最速である。攻撃面での補完に優れるタイプの組み合わせであり、俊足と多彩なサブウェポンもあって崩しの役割を担えるが、\nいわ技は命中不安なストーンエッジ、ひこう技は貧弱なつばめがえしが最大打点と一致技の性能に恵まれない。禁止級・メガシンカを除けば最速のいわなだれ・フリーフォール使いであり、更に双方をタイプ一致で使うことが出来る。\nおいかぜ、ワイドガードなども習得できるため、シングルよりもダブルが主戦場のポケモン。\nメガシンカすればメガシンカ勢も抜き去りデオキシスに次ぐ速さのいわなだれ使いになる。"}, {"no": 143, "name": "カビゴン", "desc": "初代からおなじみのノーマルポケモン。\n重火力アタッカーの元祖とも言える存在で、高めの攻撃種族値に広い技範囲、無振りでH252ギルガルドを凌駕する圧倒的な特殊耐久を備える、「耐えて殴る」を体現したポケモンである。\n第6世代以前には有用な回復手段がなかったが、第7世代ではフィラのみ系統の上方修正により「くいしんぼう＋リサイクル」が念願の回復手段となり、その耐久を恒久的に活用できるようになった事で大幅強化された。\n従来のように殴るもよし、耐久を活かしてサイクルを回すもよし、豊富な積み技により居座るもよしと運用の幅も大きく広がっている。\n特にダブルではグッドスタッフとしても活躍できる上にトリックルーム適性の高い希少なアタッカーであり、はらだいこ型を中心に様々な型がメタ進出している。専用Zワザ「ほんきをだす　こうげき」はZギガインパクトの威力をわずかに上回るが、持ち物枠を消費するため上述のフィラのみ系統と両立できず、いまひとつ活かしにくい。\nしかし、役割破壊としては十分な火力があるため、まったく採用例がないわけではない。\n型はノートにあります。"}, {"no": 144, "name": "フリーザー", "desc": "種族値合計は580と高く、ステータスもバランスがよいがタイプで大きく損をしてしまっているポケモン。\n攻撃面を見ると特攻はまずまずであり、一致技はふぶきやぼうふうと通りが良く高威力のものを覚える。ただはがねタイプにはどちらも半減され、サブウェポンも少ない上威力の低い物しかない。\n防御面を見るとこおりタイプらしく抵抗がくさ、むし、じめんの3つしかなく、弱点となるタイプの技はメジャーな上鋼を除き威力が高いものが多く不一致でもせいぜい1～2発耐えるのが精一杯。\n鋼タイプもフェアリーの影響で多いのが悩みどころ。変化技はリフレクターやおいかぜなど豊富。はねやすめも覚えられる。\nまた、フリーズドライもあるので水タイプへの対抗手段もある。（特に水と草、地面、飛行、ドラゴンのいずれかの複合にはこの技で4倍を取れる）\n強い相手には強いため上手く繰り出して戦っていきたい。ドーブルを除くぜったいれいど＋こころのめのコンボが使える唯一のポケモンである。\nドーブルのように交代を封じる技を覚えないことに加え読まれやすいためラス1を除くと決まる事はあまりないが、\n素早さが上であったりがんじょうやきあいのタスキ持ち以外なら苦手な相手でも無理やり流す事ができる。\nそこから読みを展開して後続に繋げることも可能。とんぼがえりを覚える事も大きなメリット。\nただ、VC版初代経由でニョロボンがじわれ+こころのめのコンボが再び使えるようになったことには留意。とつげきチョッキとは相性がよく、持たせると特殊アタッカーには滅法強くなり、特防への努力値配分を特攻に回せるメリットもあるが\nはねやすめやこころのめ等の変化技が使えなくなるので注意が必要。過去シリーズからのフリーザーの懸案の1つであるサブウェポンの技の威力が80未満なのは変わらず。\n第7世代ではオーロラベールを習得。ゆきがくれの解禁もあって、あられを搭載する意義ができた。\nまた、氷タイプの仕様変更でぜったいれいどを受けなくなり、逆にぜったいれいどをそのままの命中率で使えるようになった。"}, {"no": 145, "name": "サンダー", "desc": "ボルトロスと同じでんき×ひこうの準伝説ポケモン。\n優秀な耐性に高い種族値を持ち、はねやすめにより弱点が完全変化する稀な性質を併せ持つ。\n尖った性能はないものの、代替が利かないタイプ、アタッカー・受け・サポーターのいずれもこなすポテンシャルから汎用性が高く、多少の変動はあれどどの世代でも高い人気を誇るポケモン。第7世代においては、シングル・ダブルで異なる評価を得ている。"}, {"no": 146, "name": "ファイヤー", "desc": "「ほのお×ひこう」複合タイプの準伝説ポケモン。\n手堅くまとまった高水準な種族値配分を持つが、同タイプの特殊アタッカーであるメガリザードンYの存在が厄介。\n上を取って特殊高火力で負担を掛けるという役割で見ると、メガリザードンYの特性ひでりを絡めた超火力・広範囲の攻撃性能があまりにも強烈。\nこちらも一致高火力技や最低限のサブウェポンは覚えるものの、ひでりにより常時炎技1.5倍・補完のソーラービーム撃ち放題というあちらの圧倒的崩し性能には到底及ばない。\nメガシンカ枠を使わない・持ち物が自由といったファイヤー側の利点が霞むほどのエース性能ゆえ、何らかの明確な採用理由を見出さなければ劣化になりがちである。第7世代ではもえつきるの習得、ぼうふう・もえつきるのメインウェポン双方と相性のよいZワザ獲得などもあり、前世代よりは立ち回りやすくなったと言える。\n相変わらずメガリザードンYは目の上のたんこぶといったところだが、差別化には以前ほど苦慮しないだろう。\n単純な構成では埋もれがちなので、下記にある雨パーティーとのシナジー、もえつきるのおかげで幅が広がったおにび＋はねやすめのコンボなど、一風変わった個性的な運用を心掛けていきたい。"}, {"no": 148, "name": "ハクリュー", "desc": "進化後とはタイプ・特性が異なり、しんかのきせき込みで物理・特殊両面で安定した耐久を得ることができる。\n4倍弱点がなく特性「だっぴ」で状態異常に比較的強いため、耐久ポケモンとして適性があると言える。\nとはいえ元の種族値が低いため、しんかのきせき+耐久特化してもポリゴン２のような圧倒的な硬さはない。\n具体的には防御は特化でA特化ガブリアスのげきりんが低乱数1発。特防はH振りのみだとC252メガリザードンYのオーバーヒートが確2という程度。「だっぴ」である程度カバーできるとは言え、ねむる以外に再生回復技を覚えないため安定性に欠け、相手に大きな隙を晒す可能性がある点もネック。\n低火力な上に起点回避技もドラゴンテール程度しか無く、ドラゴン技に耐性を持つ鋼タイプや高耐久のみがわり持ちには容易に起点化を許してしまう。\n現環境で台頭するフェアリー相手には打つ手がないこともあり、単純に耐久ポケモンとして運用するにはかなり問題点が多い。また耐久型ならカイリューでも一応可能であり、あちらはでんじは+はねやすめのコンボにより耐性を変えつつ「マルチスケイル」を複数回発動させながら粘ることが可能。\n差別化自体は出来ているとは言えハクリュー独自の強みは不確実な要素が強く、汎用性・実用性ともあまり高いとはいえない。\nカイリューへの進化や他の優秀なしんかのきせき対応の耐久ポケモンを差し置いてまで、あえてきせきハクリューを採用する理由は乏しいというのが現状である。なお、4倍弱点が無い点としんかのきせきによる耐久力、「だっぴ」による疑似状態異常回復を利用した積みエースも考えられるが、\nカイリューとは技範囲・火力とも雲泥の差があり、一発耐えるだけならカイリューの「マルチスケイル」込みの耐久のほうが優秀。\nA2段階↑ハクリューの火力がA1段階↑カイリュー以下である以上、耐久に努力値を振らないとどうあがいても劣化になるため、育成の際は注意。\nりゅうのまい型はノートにあります。現在降格議論提案中です。"}, {"no": 149, "name": "カイリュー", "desc": "初代600族のドラゴン×ひこうタイプ。\n高い攻撃力と多彩な攻撃技を備え、特性マルチスケイルにより一撃ではそうそう崩されないタフさを併せ持つ。\nマルチスケイルを盾に積めるりゅうのまい、他の竜は覚えないしんそくの存在もあり、そのエース適性及び対面性能は非常に高いと言える。第7世代では強力なフェアリーが増加し、これまでのようにげきりんに頼れなくなった事で運用の見直しを余儀なくされた。\n特にフェアリー使用率2トップであるカプ・テテフ・ミミッキュはしんそくすら通らない厳しい相手である。\n一方で新システムのZワザとの相性は良好で、ひこう技をZワザ化することでデメリットを消して使いやすい高火力一致技として扱えるようになった。\n第7世代現在のカイリューはヒコウZの所持率が非常に高く、以前よりもひこうタイプとしての側面を強めつつある。メガボーマンダとはタイプのみならず戦術まで似通っている。\n（主に積みエースである点、特性を活かして強引に展開する点、ドラゴンよりもひこう技を重用し始めている点など）\n習得技や持ち物の違いで差別化自体は容易だが、主軸となるひこう技を制約なく使える点でアタッカーとしての使い勝手では劣り、採用率の開きがそれを如実に物語っている。\nカイリューを採用する場合には、メガシンカ枠を使わない事以外にも何か明確な理由付けが欲しい。"}, {"no": 150, "name": "ミュウツー", "desc": "初代から高い特攻と素早さでトップアタッカーに君臨する禁止伝説。メガミュウツーXとメガミュウツーYにメガシンカできる。\n双方全くの別物かつ一線級の強さなため、型の読みづらさもあって対処が非常に難しい。ゲンシカイキ、メガレックウザの登場以降、二種類のメガシンカのどちらも通用しにくいという酷な環境であったが第七世代では以下の点により立場の改善が見込まれる。また、XDの教え技限定であったじばくをVC産経由で習得可能になった。"}, {"no": 151, "name": "ミュウ", "desc": "全ての技マシン/ほぼ全ての教え技[1]を覚えるポケモン。\n今作でも技のレパートリーが増えている。足が遅い代わりに変化技が豊富なミュウツーであり、\nメガシンカも獲得し、攻撃性能が飛躍的に伸びたミュウツーとの差別化を意識するなら変化技を活かすのが主。ミュウZを持たせる事で、専用Zワザ「オリジンズスーパーノヴァ」を使える。\nミュウZはSMではポケモンバンク特典でしか入手できなかったが、USUMでは通常入手できるようになった。"}, {"no": 154, "name": "メガニウム", "desc": "ジョウト御三家の草担当。\nフシギバナのBとCを入れ替えただけの種族値であり、耐久が高めだが他は平均的。\nしかし単草タイプという弱点の多さゆえ耐久型で居座るという戦術は取りづらく、\nアタッカーにしようとしても火力・技範囲・素早さとも中途半端。\n正直な所なにをやらせても他の御三家、特にジャローダの劣化になってしまう。上記のようにすべてにおいて決め手に欠くポケモンである上に、起点回避技はドラゴンテールのみで、\nフシギバナのほえるやジャローダのちょうはつのような確実な起点回避技がない点も非常に厳しい。\n多弱点の草タイプである以上相手のエースを招きやすいため、運用する場合パーティ全体でサポートする必要がある。シングルでは上記のように差別化が難しく厳しい立ち位置に存在するが、ダブルにおいては唯一「いやしのはどう」と「くさのちかい」を両立するポケモン。\nメガカメックスやアシレーヌと組ませることで「誓いパ」の発動要員として運用でき、いやしのはどう以外にもダブル向きの補助技をいくつか習得できる。\nシングルよりはダブルの方が独自の活躍を見込みやすいポケモンといえるだろう。※配布のみ"}, {"no": 157, "name": "バクフーン", "desc": "リザードンと同じ種族値を持つほのお御三家の一角。\nレートで使用できるふんか持ちではエンテイと並び最速、かつメガシンカを除けば最も高い特攻を持つポケモン。\nまた、HPが減った場合には特性もうかの発動が期待できるため、\n序盤から終盤まで高威力の一致炎技による制圧を狙えることが強みである。一方で上記の行動が非常に読まれやすく対策されやすいことが欠点。\nC109S100という数値もアタッカーの数値インフレが進む現環境では飛び抜けて優秀なわけではなく、\n炎タイプのエースには他にも優秀なポケモンが多いこともあってあまり採用率は奮っていない。第7世代からレベルアップで「もえつきる」を習得。高火力だが技の使用後は自身の炎タイプがなくなり、連発は不可能。\nバクフーンのほかに使用できるのはウインディ・ファイヤー・ホウオウ(US産限定)・エンブオーのみ。"}, {"no": 160, "name": "オーダイル", "desc": "第2世代の水御三家。攻撃と防御が高めで弱点の少なさもあって安定した耐久力が持ち味。\nSも高くはないが最速+りゅうのまいで130族を抜ける程度にはあり、耐久の高さもあって一発耐えつつ積みやすい。\n水技の補完になるサブウェポンも最低限覚え火力補強のできる特性もあるため、アタッカーとしての素質は十分と言える。ただしギャラドスやマリルリといった環境上位の水複合と比べると、それらのほうが耐性豊富でサイクル戦適性が有り、\n「いかく」やメガシンカによる火力・耐久補強・耐性変化、「ちからもち」による火力補強といった独自の強烈な個性もある。\nそれらを比較対象とするとオーダイル独自の強みは少々弱く、見劣りしやすいのが欠点。それらにないオーダイルの利点は下記の通り。\n差別化を意識するならこれらの技からいくつか同時採用を軸に技構成を考えるとよいだろう。なお、特殊技も特性適用対象技が多くC種族値の差によりそれらとの差別化も容易なため、特殊アタッカー型も十分あり。第7世代新要素のZワザは強力だが、対象技をZワザ化するとちからずく適用外になるので注意すること。\nUSUM教え技でアクアブレイクを習得。ちからずく適用で威力110となり、物理技最高火力。"}, {"no": 162, "name": "オオタチ", "desc": "種族値は素早さ以外パッとしないが、特性おみとおし、トリック、とんぼがえり等で相手をかき乱す。\nシングルではおみとおし+トリック、ダブルではこのゆびとまれとおみとおしの相性が良く、相手の展開の妨害、味方の展開のサポートに長けている。おみとおし＋トリック/すりかえの両立ができるポケモンの中では素早い方だが、\nタイプによる耐性は違うが似たような動きができ能力も高いオンバーンの存在が気がかり。\nまたオオタチに限らずメガストーンやZクリスタルへのトリックは不発になる事も注意。第7世代では、SMでとぐろをまく・こうそくいどうを習得。バトンタッチと相性がよい。\nとぐろバトンを扱えるのは他にドーブル・ハンテール・サクラビスのみ。使い手の中ではオオタチが最速。\nトリックの成功率が下がったことを考えると、とぐろバトンを軸に据えることも考えられる。\nただし打たれ弱さが目立つため、スカーフトリック後の相手の交代時や、事前に壁を張ってもらうなどの一工夫は必要。\n型はノートに記載。USUMではタマゴ技で「つぶらなひとみ」を習得。素早さに振らなくても優先度+1で相手の攻撃ランクを下げられるが、\n元から物理受けではないオオタチには微妙か。BDに比べてHが高い。サポート型でSに振り切った残りの努力値をすべて耐久に回す場合、\nH振りは124までに留め、余った分をBDに振り分けたほうがわずかに硬くなる。"}, {"no": 164, "name": "ヨルノズク", "desc": "「ノーマル×ひこう」複合の中では珍しい耐久寄りの種族値。\n習得技も独特なため同複合タイプとの差別化は容易と言える。とはいえ高耐久の他のひこう複合と比べるとトゲキッスやバルジーナの存在が気にかかる。\n攻撃面ではトゲキッスに遠く及ばず、対催眠(特に粉技)と地面・ゴースト耐性を活かした耐久型という点ではバルジーナの壁が厚い。\n耐性・火力・数値とも不足気味で、汎用性で大きく遅れを取る点は否めない。第7世代で特攻が10上昇。サン・ムーンでムーンフォース、USUMではタマゴ技でぼうふうとくろいまなざしを習得し、攻撃性能が強化された。\n同じ特性「いろめがね」を持つメガヤンマのエアスラッシュより高威力で一貫性の高い飛行技を放てる。"}, {"no": 166, "name": "レディアン", "desc": "全体的に低種族値。特防は110と高めだが、HPが低いため実質的な特殊耐久力は並より多少硬い程度。\nこの複合タイプ全般に言えることだが耐性も劣悪で、耐久型で運用しようにも弱点を突かれやすい。\n「てつのこぶし」「むしのしらせ」といった攻撃向けの特性を持つが、攻撃力が低すぎるためアタッカーとしては実用性が低い。\nまた、サポートに関してはバルビート・イルミーゼの壁があまりに厚く（詳細後述）、どの型においても採用意義を見出しづらい。USUMではカウンター、こらえるを習得。バルビート、イルミーゼはカウンターの習得は過去産のみなため、\nつるぎのまいバトンタッチも合わせれば彼らと違う動きが狙える可能性がでてきた。\nしかし、カウンター・つるぎのまい・こらえる・バトンタッチは同タイプのストライクも可能なため、今度はこちらとの差別化が必要。\nそもそもつるぎのまいバトン要員としてはより優秀なバシャーモやペンドラーがおり、彼らを差し置いてレディアンにバトンをさせる旨味は乏しい。\nまた、新規習得したカウンター自体も読み合いが必要なうえきあいのタスキがほぼ必須。型によっては役割放棄になってしまう。\nバルビートたちとは多少違う動きができるようになったとは言え、それらの要素に実用性があるかは疑問が残る。劣化であることを割り切ったほうが使いやすいことも多いため、その点を念頭に置いて育成したい。\nレディアンでする必要性は薄いものの、前述のような＠きあいのタスキ+カウンターのような既存の構成を模した型も一考だろう。"}, {"no": 168, "name": "アリアドス", "desc": "第2世代で登場したむし×どく複合タイプ。\n初登場時は低種族値の序盤むしポケモンゆえ差別化の難しいポケモンであったが、\n世代を重ねるごとに習得技や種族値に徐々に強化を施されている。第7世代ではきゅうけつの威力が上昇、Dも10上がった。\nまた、きあいだめ、つるぎのまい、すいとる、こわいかお、専用技のどくのいとを新たに習得。\n特にどくのいとは非常に有用であり、他のポケモンとの差別化においても重要といえる。ねばねばネットを使うポケモンはほとんどがむしタイプだが、どれもかぶらない複合タイプなので差別化の必要性は薄い。\nとはいえ、やはり硬いツボツボか、素早いアブリボンやデンチュラの方が使いやすい。\nフェアリー耐性や各種1/4耐性、どくのいとを活かして立ち回りたい。USUMで新たにとびかかる、じごくづき、じだんだを習得｡\nアタッカーとして使うにはやはりペンドラーの壁が厚いが、どれも攻撃技としては候補に入る。"}, {"no": 169, "name": "クロバット", "desc": "唯一の「どく×ひこう」の複合タイプを持つポケモン。\n高い素早さから、みがわり貫通でブレイブバード、必中どくどく、さいみんじゅつなどで強い圧力をかけることができる。\n1/4が3つに無効1つと優秀な耐性を持ち、特に今作大幅に増えたフェアリーに対しては相性補完としてサブで持っていることも多いじめんタイプの技も無効化できるため滅法強い。\n耐久も並程度にあり、耐性のある相手への高い繰り出し・流し性能ととんぼがえりを備えることから、サイクル戦適性もうかがえる。\n特性「せいしんりょく」持ちでは最速かつ、味方へのおいかぜ、ちょうはつによる展開阻止性能を持つため、ダブル適性も高い。第7世代ではライバルであるファイアローが弱体化し、高速ブレイブバード使いとしてのアイデンティティを取り戻した。\nA種族値は控えめだが、第6世代のファイアローに近い範囲で多くのポケモンを上から縛ることができる。\n加えて役割対象のフェアリーが大幅に増加しており、新しく独自の活躍が期待される。\nただし、同速に強力なフェアリーであるカプ・コケコが追加されており、そちらとの対面は同速対決になってしまうことに留意。HS振りする場合、H252では実数値が192=16nになってしまうことに注意。244振りに止め、余り12はダウンロード対策にDに回すのが基本。ギガドレインはタマゴ技だが遺伝元で自力習得するポケモンがいない。ただし教え技でも習得は可能なので大した問題ではない。"}, {"no": 171, "name": "ランターン", "desc": "高いHPと特性「ちくでん」を持つ「みず×でんき」の複合ポケモン。\n一見するとHP以外は並以下の種族値だが、高HPにより総合的な特殊耐久はかなり高め。\n何より特筆すべき点はその耐性の優秀さ。ほのお・みず・こおり半減に加え、特性によりでんき無効を持つ。\nこれらのタイプは互いに補完に優れるため同時採用されることが多く、ランターン一体でそれらの一貫をすべて切れる点が魅力。\n特に対特殊でんき・みず性能は圧倒的で、メガライボルトやウォッシュロトム、クサZを持たないゲッコウガなどに総じて有利。\nサブのめざめるパワー程度では落ちずくさむすびも威力40なので、有利な相手には高い流し性能を発揮する。とはいえ物理に対しては脆く、タイプ不一致の「じしん」を受けるだけでも致命傷になりかねない点には注意が必要。\n回復ソースもちくでんや回復系きのみ・たべのこし、ねむカゴに限られるため、一度大きく消耗すると立て直しづらい。\n攻撃範囲や習得技が優秀なので誤魔化しやすいものの素の火力もかなり低く、遂行速度が遅い点も気になるところである。第7世代では役割対象であったファイアローが減ったものの、現環境には上記のカプ・コケコを始めとした特殊でんきが流行しており、それらに役割が持てる。\nでんきタイプだがAガラガラに強いことも評価点であり、多少役割対象の変化はあったものの今後も活躍が期待できる。\n一方新要素のZワザの存在は厄介で、くさむすびをZ化されることで今まで有利だったゲッコウガなどに突破を許す場面が出てきているため注意が必要。"}, {"no": 178, "name": "ネイティオ", "desc": "種族値だけで見ると攻撃以外は同タイプのシンボラーの劣化だが、特性マジックミラーが強力。\n同特性のエーフィに比べるとサブウェポンや補助技の選択肢が豊富であり、ライバルとの差別化は容易と言える。\n特に、流行りの攻撃技がじしんのみのカバルドンに強いのは他にはない強み。\nただし、ふきとばしをあえて跳ね返させた後続の無償降臨には注意。単純なアタッカーとしては火力・素早さとも中途半端で、数値不足であることは否めない。\n特性と炎・飛行技の習得を生かし、粉技を使ってくることの多い草タイプに補助技読みで繰り出すことも考えられるが、\nメジャーなメガフシギバナやキノガッサはヘドロばくだん・がんせきふうじといった打点を持つため、安定して役割を持てるかは難しい所。\n他のエスパー/飛行にも共通することだが、個性的な性能を持つ一方で種族値や耐性の半端さにより明確な役割がもたせづらいことが難点と言える。"}, {"no": 181, "name": "デンリュウ", "desc": "でんきタイプにしては珍しい鈍足アタッカー型の種族値をしたポケモン。\nメガシンカ可能で、でんき・ドラゴンタイプになる。各形態の詳細は後述。七世代で鈍足高火力でんきタイプのクワガノンが出現。タイプや技の違いで住み分けたい。"}, {"no": 182, "name": "キレイハナ", "desc": "ラフレシアの特攻を20下げ、防御と特防に10ずつ振り分けた種族値の鈍足単草ポケモン。\n攻撃技のラインナップはラフレシアとほぼ同じなうえに毒技がタイプ一致でなくなったため、攻撃能力ではラフレシアに大きく劣る。\n単草タイプゆえの耐性面での脆さはあるものの、第七世代以降で新規習得した技で他のポケモンと差別化可能。"}, {"no": 184, "name": "マリルリ", "desc": "「みず×フェアリー」複合タイプの一匹で、同複合の中では物理アタッカー気質が強い。\n数値の上ではわずかA50ながら、物理技の威力を2倍にする特性「ちからもち」により高い攻撃性能を誇る。\n弱点3・耐性7の優秀な複合タイプ、平均以上の耐久を備えるため殴り合いに強く、一致技の等倍範囲も広い。\n加えてはらだいこ＋アクアジェットの両立はマリルリの大きな個性であり、ひとたび起点を見出せばそのまま全抜きを狙えるのも強さの肝。\n総じて優秀なポケモンであり、フェアリータイプが追加された第6世代ではトップメタに君臨していた。第7世代では以下の要因により採用率がやや減少している。その一方でサイコフィールドが登場したとはいえ、トップメタのメガバシャーモを後出しからアクアジェットで止めることができる点は無二の魅力。\nはらだいこ型の信頼性は低下したものの、サイコフィールド下でもダメージレースを制しやすいこだわりハチマキやZクリスタルを持つことで、再び環境に適合しつつある。\n「みず×フェアリー」の一角として依然として需要は高く、シーズン5以降はKP上位に再び名前を見せるなど復権の兆しを見せている。USUMでは教え技でアクアブレイクを習得。\nたきのぼりに代わる命中安定のみず物理技として早くも定番化している。\n威力差こそ微々たるものだが、鈍足のマリルリにとってはたきのぼりの怯み狙いよりもアクアブレイクの防御ダウンによる崩しの恩恵の方が大きく、耐久型との根比べを制しやすくなった。"}, {"no": 185, "name": "ウソッキー", "desc": "合計種族値は410と低いが、ステータスの無駄は少ない。\n広い攻撃範囲に加え高威力技が揃っており、種族値の低さに反してなかなかの攻撃性能を発揮できる。\nさらに、特性「がんじょう」と先制技のふいうちの習得で高いタイマン性能を持ち、このお陰で鈍足多弱点という欠点もカバーできている。\nギガイアスやゴローニャなどライバルの多い鈍足物理いわだが、上述の特徴により埋もれることのない個性を持っている。SMではふいうちの威力が弱体化したが念願のもろはのずつきを獲得。\n特性「いしあたま」や新要素Zワザとの相性がよく、一致技の最大火力が大幅に上がり強化された。"}, {"no": 186, "name": "ニョロトノ", "desc": "第2世代出身の単みずタイプ。\n希少な隠れ特性あめふらしを持つポケモンの1匹で、主に雨パーティで活躍する。\nアンコールやほろびのうたといったサポート適性のある技を多く備えるのはもちろん、みず技強化やはらだいこを活かして自身がアタッカーに転じることも可能。\n雨パーティのみならず単体起用も考えられる優秀なスペックの持ち主と言える。第7世代ではペリッパーがあめふらしを獲得したことで、比較されるようになった。\nペリッパー独自の技ラインナップに有用なものが多く採用率も抜かれつつあるが、\n合計種族値で一回り差をつけ、補助技も豊富なニョロトノならではの利点も多い。忘れやすいが、ニョロトノに進化させるとニョロゾまでのレベル技の多くが覚えられなくなるため注意。\nタマゴ技にしておけば、後からでも思い出せる。"}, {"no": 189, "name": "ワタッコ", "desc": "攻撃性能はかなり低いため、高い素早さから豊富な補助技を中心に戦う。同タイプのトロピウスとは種族値の傾向や特性が大きく異なるので差別化は気にしなくてもよいが、\nワタッコ以上の素早さに、「いたずらごころ」や優秀な耐性を持つエルフーンとの差別化が問題となる。\n両者共に弱点が多く、こちらの方が耐久力は高いものの、攻撃性能は負け気味。タイプ特性で「いたずらごころ」が適用された変化技を無効化するあくタイプに対しても\n通常通り立ち回れることや、下記のワタッコ独自の技と併せて差別化を図りたい。USUMではちからをすいとる習得により物理受けとしての道が開けた。ちからをすいとる使いで最速な上、アンコール、コットンガード、特性すりぬけなど受けに向いている要素も多い。"}, {"no": 192, "name": "キマワリ", "desc": "一見すると特攻以外目立った能力はない、鈍足低種族値単草ポケモンに見えるが、\n草タイプでは数少ない「サンパワー」持ちであり、特性発動時は凄まじい火力を得る。\n草タイプでは珍しいサブウェポン、「だいちのちから」の習得もあって鋼タイプにも有効打があるのが特徴。\n構築難易度は高いもののトリックルーム+晴れの同時サポートが成功すれば、太陽神と通称されるほどの比類なき攻撃能力を発揮することができる。逆に言うとトリパ+晴れでの運用が目に見えているため、相手にも非常に警戒されやすいことが難点。\n複数の技によるサポートが必要になるため、1ターン毎の行動回数が限られるシングルよりも\n2体同時にサポートに動けるダブルのほうが運用適性は高いといえる。\nただし、まもるの搭載率の高い環境のため、相手に時間稼ぎもされやすいことに注意。\nなお、裏をかいてようりょくそで運用することも一応可能ではある。"}, {"no": 195, "name": "ヌオー", "desc": "耐性が優秀なみず・じめんタイプ。同タイプの中では種族値は低めだが、特性「てんねん」により積みアタッカーを止められるという強みを持つ。メガガルーラ、つるぎのまいorZはねるミミッキュ、はらだいこマリルリ、りゅうのまいメガバンギラス、つるぎのまいハッサム\nなどのメジャーな積み物理アタッカーに対しては軒並み強く、環境に刺さっている。一方耐久指数自体は受けとしては高くないので、こだわりハチマキなど高火力で押してくる相手には脆い。\nメガクチートも相性は悪いことはないのだがHB特化でもじゃれつくから確2で沈むため、あらかじめのろいを積むなどしないと厳しい。\nギャラドスについては、メガシンカ後の特性がかたやぶりになるため、こちらの特性「てんねん」が無効化され、突破されやすい。\nまた、りゅうせいぐんなどの能力ダウン効果も無視してしまうので注意。くさ技以外にフリーズドライでも4倍弱点を突かれるので注意。サンムーンでは新たにてんねん持ちのライバルとしてナマコブシが登場した。\n耐久指数はナマコブシの方が圧倒的に上だがあちらは自発的な攻撃手段に乏しいため、差別化などはあまり意識しなくていいと思われる。"}, {"no": 196, "name": "エーフィ", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 197, "name": "ブラッキー", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 198, "name": "ヤミカラス", "desc": "進化後のドンカラスより高い素早さと、強特性いたずらごころを持つ。\nこれにより、性能は進化後とは全くの別物となっており、独自の動きが可能。\nしんかのきせき＋はねやすめ、フェザーダンスでの耐久型や、\nおいかぜ等を用いたサポート型も考えられるが、最大の個性は先制オウムがえし。\nZワザ化すれば攻撃を上げつつ相手の技をZワザ化して優先度+1で撃てる。\n非常に強力だが、あくタイプやサイコフィールド下では無効な点に注意。詳細後述。自身もあくタイプなのでいたずらごころによる変化技無効の恩恵はあるが、上記の関係でデメリット面が強い。つじぎりは覚えないので、きょううんを活かしたいかりのつぼコンボの始動役としては使いにくい。USUMではタマゴ技におしおきが追加されたが、現時点では遺伝経路が無い。"}, {"no": 199, "name": "ヤドキング", "desc": "ヤドランと防御・特防の値を入れ替えた種族値のポケモン。\n決して弱くはないのだが耐性が物理受け向きで種族値とミスマッチなため、高物理耐久のヤドランになにかと枠を奪われがち。\n一応さいせいりょく持ちでは最高の特殊耐久を持つが、前述通り活かせる場面が少ないのが最大の欠点。\nただ、弱点となるタイプは特殊が多いのでトリックルーム+弱点保険で自分も攻撃する場合はこちらに適性がある。特性どんかんの場合はちょうはつが無効となり、トリックルーム起動役としての性能が高い。\nヤドランを除くと、同じくちょうはつ無効のトリックルーム始動役はフレフワンがいる。\n耐久数値や耐性の数、攻撃範囲、再生回復技がある点で勝り、トリックルーム下での素早さや弱点の少なさでは負けている。\nそれぞれ強みが異なるため、フレフワンとの差別化の必要性は薄いだろう。第7世代ではカプ・テテフやアシレーヌなどの超火力特殊アタッカーが数を増やした。\nカプ・コケコのフィールド補正込み10まんボルトもH252D4のみで最高乱数以外で耐えるため、以前よりも特殊耐久を活かせる場面が多少増えた。\nとはいえヤドランの役割範囲の広さには依然及びつかないため、未だ汎用性では劣るといえる。初代VC版からポケムーバーでじわれを覚えたヤドンを転送してから進化させる事で、ヤドキングもじわれを使える。\n特性はヤドランと同じだが受けられる相手が異なるので、どちらにするかはパーティと要相談。\n金銀クリスタルVCで進化させると、なまけるが習得できないので基本的にヤドキングへの進化は7世代で行いたい。"}, {"no": 201, "name": "アンノーン", "desc": "元々がコレクション・イベント要員であり、対戦での運用は想定されていないポケモンと思われるが、本wikiの「全てのポケモンの考察を載せる」という理念に基づき考察を記載する。第7世代では、すごいとっくんによりめざめるパワーのタイプを問わず必要箇所をVにできるようになった。\nまた、ノーマルZを持つことで、一度限りだがめざめるパワー以外の攻撃（ウルトラダッシュアタック：威力120）ができるように。習得できる技はめざめるパワーのみ、種族値は進化前のリーシャンを除く他の同タイプ・同特性に対しすべてが劣る。基本的に劣化は免れない。なお、タマゴみはっけんグループだが伝説･幻のポケモンではなく、かつORASで野生で出現する為、第6世代以降出身限定のルールでもめざめるパワー格闘の個体を使用することは可能。[1]\nしかし、第7世代での入手手段がないため、アローラマーク限定のWCS2018・WCS2019では幻のポケモン同様使用禁止となっている。"}, {"no": 202, "name": "ソーナンス", "desc": "特性「かげふみ」と自発的な攻撃技を一切習得しないという、他とは一線を画す独特なポケモン。\nソーナンス自身が相手を倒す手段は、反撃技のカウンターやミラーコート、みちづれのみ。\n運用方法は、「かげふみ」による拘束からのアンコールによる確実な潰し・起点作りが主となる。\n「かげふみ」は相手を交換不能にする強力な特性だが、ゴーストタイプと同特性の「かげふみ」相手には無効。\n配布技とはねるを除けば技をたった6種類しか覚えず、選出の時点でほぼ100%戦術がバレるが、それでもハマれば強力。同じく「かげふみ」を持つポケモンにゴチルゼルとメガゲンガーが存在する。\n技のレパートリーでは圧倒的な差を付けられているが、耐久力やアンコールを活かした独自の立ち回りによって差別化は可能。第七世代での大きな変化として、アンコールできず、更にアンコール状態を無視して発動できるZワザが登場したことが挙げられる。\n相手の積み技をアンコールし、裏のポケモンに交代したところにZワザを撃たれて即死、という可能性が生まれたため、相手の持ち物をよく見極めなければならない。\nまた、みちづれを連続で使用すると確率で失敗するようになったため、みちづれを連打することによる1:1交換も工夫が必要になった。カウンターとミラーコートはZワザ化することでそれぞれ威力100のZワザとして使える。\nソーナンスが持つ唯一の自発的な攻撃手段だが、攻撃と特攻の種族値が低すぎる上、どちらもZワザとしては威力が低く有用とは言い難いため、Zワザ枠を使う価値はほぼ無い。HPが極端に高いため、防御・特防に努力値を振った方が総合的に硬くなる。\nただしソーナンスの場合、反撃技を活用する型であればHP振りも候補に入る。"}, {"no": 203, "name": "キリンリキ", "desc": "ノーマル×エスパーという珍しい組み合わせの複合タイプを持つ。\n耐性は少ないが弱点も少なく、サブウェポンも豊富と見どころはある。しかし、合計種族値が低い上にバランスの悪い二刀流配分なため、どの能力も並以下。\n習得技できる攻撃技はエスパーとして見れば豊富だが、ノーマルとしてはありふれた技範囲。\nなによりそれらを活かすには火力・素早さとも種族値が足りない。\n変化技主体で行こうにもエスパータイプはサポート技に長けたポケモンが多いのが現実。\n耐性が少ない上に中途半端な能力ゆえ明確な役割対象も得づらく、総じて採用機会には恵まれない。第七世代にて同タイプにヤレユータンが登場した。\n耐久面では完全に負けているため、Sの差や物理型の選択肢、特性で差別化したい。USUMでサイコフィールドとサイコファングを習得｡\n前者はサポート、後者は物理型のメインウェポン候補に有用といえる｡"}, {"no": 205, "name": "フォレトス", "desc": "弱点がほのおのみの「むし×はがね」複合タイプで、最も物理耐久が高い。\n三種の設置技を全て覚え、特性「がんじょう」により確実に設置できる。だいばくはつやボルトチェンジでの退場も可能。\nハッサムやシュバルゴのような火力はないものの、優秀な特性と豊富な技によるサポートに秀でているポケモン。第7世代においての大きな変更点は特に無いが、フェアリータイプの増加はやや追い風と言えるか。\nただしがんじょうがあるといえど特殊耐久は高くないため、カプ・テテフ・カプ・レヒレといった特殊アタッカーを受けるのは少々厳しい。"}, {"no": 206, "name": "ノコッチ", "desc": "第2世代出身のノーマルタイプ。\nてんのめぐみによりずつきが6割怯みになるが、そのままだと素早さが低すぎるのでへびにらみの麻痺と合わせるまひるみ戦法が一般的。のしかかり・ひみつのちからの追加効果が30%で麻痺なので、攻撃しつつ麻痺にさせるという戦略も取れるが、完全に運。へびにらみ＋ずつきのまひるみ戦法の場合、メガガルーラでも類似した戦法をとれる点に注意。\nノコッチは道具の自由さと、へびにらみで強引に速度を落とし怯みに持ちこむことができるのに対し、\nメガガルーラは火力耐久ともに優れ、素早さ種族値が100と高く、\n素早ささえ抜けていれば麻痺させなくとも現実味のある約5割でひるませることができてしまう。\n麻痺+はねやすめのコンボやあくびで差別化を図りたい。7世代でのしかかり、エアスラッシュ、ドラゴンダイブをレベルにて取得。\nまた麻痺による素早さ低下が1/4→1/2に弱体化。\n無補正無振りでは抜けない相手がかなり多くなったので注意。\n具体的にはノコッチは無補正無振りでS実数値65。\nつまり実数値131以上、最速68族・準速79族・無振り111族より速い相手には麻痺でも上を取れない。USUMでは攻撃力・素早さ共に上のメブキジカもずつきを習得したことで、同じく6割ひるみ戦法を取れるようになってしまった。\n自力で相手を麻痺にする能力はこちらが上だが、あちらは素早さが多少あるので麻痺させずともひるみを狙える点で一線を画す。\n麻痺撒きでパーティ全体のサポートも兼ねるような構築を心がけたい。"}, {"no": 208, "name": "ハガネール", "desc": "突出した防御種族値が特徴的な「はがね×じめん」複合タイプ。\n高火力の弱点技も耐える圧倒的な物理耐久を活かし、物理アタッカーとのタイマンを制する運用ができればなおよい。現環境では、対ミミッキュ、対カプ・コケコ性能が一つの採用理由になる。"}, {"no": 210, "name": "グランブル", "desc": "第2世代初登場時はノーマルタイプだったが、第6世代からフェアリータイプに変更されたポケモン。\n高めの攻撃力と広い攻撃範囲、いかくによる耐久補強もあって低種族値ながら物理アタッカーとしては高いポテンシャルを持つ。\n特に技範囲の優秀さは特筆に値し、タイプ一致フェアリー技と補完に優れた「じしん」を両方覚えられるフェアリーは非メガシンカの一般ポケモンではグランブルだけであり、強烈な個性と言える。一方で鈍足高火力フェアリーにはマリルリ・メガクチートなど強力なライバルがおり、彼らは高火力に加えて先制技と積み技を使えるため、差別化はできているとはいえアタッカーとしての汎用性では一歩劣る。\nなお「じゃれつく」と「じしん」のセットが両方半減以下になるのは、炎・毒・鋼のいずれかに飛行または特性:ふゆうが付いた場合。\n具体的には、ほのお+ひこうの複合とヒートロトム、マタドガス、クロバット、エアームド、テッカグヤ、\nふゆうドータクン、ヌケニンであり、サブのいわ技・ほのお技をいれれば全ポケモンに等倍以上が取れる。第7世代では自身に変化はないが新規のフェアリーポケモンが増加したことで、環境におけるどく技・はがね技の所持率が大きく上がっている点が気がかり。"}, {"no": 211, "name": "ハリーセン", "desc": "数少ない「みず×どく」複合タイプ。\n同複合のうち種族値合計はもっとも低いが、隠れ特性「いかく」により物理に対してある程度の役割を持つことができる。\nしかし、回復技がないため流すに留まり、第7世代から登場したドヒドイデに様々な面で劣りがちである。\n「いかく」持ちの物理流しという観点でも、ギャラドスには総合的な能力で劣る。\nみちづれ、ちいさくなるなどのハリーセン独自の補助技を活かした差別化は必須と言える。サン・ムーンでは防御種族値が+10上昇し、相性上は有利なフェアリータイプも増加したが、その多くはハリーセンの苦手な特殊アタッカーである。\nそのため、役割を持てるかには疑問が残るところ。"}, {"no": 212, "name": "ハッサム", "desc": "攻撃が高く、その他の種族値配分にも無駄がないむし×はがね複合タイプ。\n平均以上の耐久に加えて弱点がほのおのみという優秀な耐性を持ち、流し範囲の広さはかなりのもの。\n交代する相手に刺さるはたきおとす・とんぼがえり・おいうちといった技も完備し、まさにサイクル戦の権化と言える。\nさらに特性テクニシャンと各種先制技の相性もよく、つるぎのまいからの先制技で全抜きを狙う資質も備える。\nはねやすめと組み合わせた長期戦もこなせるなど、同複合タイプの中でも一歩抜きん出た汎用性を持つ。欠点は技威力の不足・一致技の通りの悪さによる攻撃性能の欠如である。\nテクニシャンの性質上威力60以下(特性込みでも90以下)の技がメインとなる事が多く、つるぎのまい込みでも決定力に欠ける。\n一致技の通りも悪く、せっかくつるぎのまいを積んでも引いたりとんぼがえりを選択せざるを得ない状況が起こりやすい。\nまた、耐久はあくまで中の上といったところで、微妙な素早さも相俟って上からの等倍技でも削られがちである。\n特に4倍弱点のほのお技の存在が厄介で、いくら気をつけていても不意のほのお技による役割破壊を防ぎきれないことが多々ある。\n優秀なポケモンだが対策もされやすいため、可能な限りリスクを避けた選択肢を取れるよう慎重に運用したい。進化前のストライクの考察は別ページにあります。"}, {"no": 213, "name": "ツボツボ", "desc": "第2世代出身のいわ×むし複合タイプにして、極端な種族値配分が目を引くポケモン。\n素早さ最下位タイ・攻撃性能皆無だが、ギルガルドよりひと回り堅い程度の耐久値を持つ。\n優秀な変化技を多く備え、サポーターとしての適性に優れ、とりわけステルスロック＋ねばねばネットを唯一両立可能であることは特筆に値する。\n起点回避のアンコール、無効のない削り技であるまとわりつくなども覚え、数値から感じるような癖もなく扱いやすい。\n極端な鈍足もトリックルーム下では強みに転じることができ、ダブルではいわなだれ・おさきにどうぞ等を有効活用できる。難点としては、やはりその攻撃性能のなさが挙げられる。\n起点化を狙う相手にはアンコールが対抗策になるが、ちょうはつ・みがわりには非常に弱い。\n強みであるステルスロック・ねばねばネットは相手の交換を前提としており、先鋒のポケモンに全抜きされては意味がないのも悩みどころである。\nまた、高耐久とはいえ耐性に乏しく、回復技もねむるに依存せざるを得ないため、一致技でのごり押しやZワザでの役割破壊により汎用的に処理されやすい。\n特性「がんじょう」が保険にはなるが、無理はさせないようにしたい。総じて役割遂行には長けているものの、妨害には弱く、役割外の動きをする柔軟性はない。\n運用に際してはツボツボ頼みにならないような構築を心がけ、選出にも細心の注意を払いたい。"}, {"no": 214, "name": "ヘラクロス", "desc": "「むし×かくとう」複合タイプの一角。\n高い攻撃力と高威力の技、「こんじょう」によるやけど耐性を併せ持つ攻撃的なポケモン。\nメガシンカによって性能が大きく変化し、連続技主体となる。以下のように逆風ぎみの環境であることには十分注意したい。"}, {"no": 217, "name": "リングマ", "desc": "高火力だが鈍足で耐久は並。状態異常に関わる2つの特性を持つ。\nこの特性を意図的に発動するため「かえんだま＋こんじょう」もしくは「どくどくだま＋はやあし」といった構成がベースとなる。\n特にこんじょう発動時のからげんきの火力は凄まじく、B特化クレセリアを確2にできるほどの超火力。\nからげんきとの補完に優れるじしんなどのサブウェポンも充実しており、同特性持ちの中でも一際高い攻撃性能を持つ。火力・範囲とも優秀な一方耐性は貧弱かつ鈍足であるため、トリックルームなどのサポートがあると動きやすい。\n全抜きも狙える高い攻撃性能を持つため、サポートする価値は十分にあるといえるだろう。第7世代ではやけどのダメージが減ったため、こんじょう型が間接的に強化されている。"}, {"no": 219, "name": "マグカルゴ", "desc": "唯一の「ほのお×いわ」の複合タイプを持つポケモン。\n岩+炎の攻撃範囲はかなり優秀で、6タイプの弱点を突け、全てのタイプに等倍をとれる。\n耐性も多く高物理耐久でじこさいせい持ち。鈍足だが、からをやぶるやくだけるよろいでのS上昇手段もある。\nあくび・おにび・ステルスロック・両壁などサポート向けの技も充実しており多彩な動きが可能である。しかし岩タイプ複合の宿命か、4倍弱点2つを始め弱点が多い点が気がかり。\n耐性で有利な相手からもサブウェポンで弱点を突かれやすく、鈍足も相まって運用難度はかなり高いポケモンである。第7世代でHPと特攻の種族値が+10され、くだけるよろいのS上昇が+1から+2に強化されたのはうれしい。\n一方で同じく鈍足炎タイプであるコータスが強力な特性であるひでりを手に入れ、炎技の火力に差をつけられた。\n特性や習得技等で差別化はできているものの、鈍足炎でからをやぶるを使える新たなライバルとしてバクガメスも登場し、種族値上ではマグカルゴは完全劣化である。\nさらに役割を持つことができていたファイアローが弱体化により環境から消え、以前よりも明確な採用理由を見出しづらくなっている。"}, {"no": 221, "name": "イノムー", "desc": "マンムーの進化前で、攻撃と素早さは低いが耐久はほぼ同程度。\nしんかのきせきを適用することで、マンムーを大きく上回る高水準な耐久を得ることができる。\nステルスロック・ほえる・両壁・じわれ・がむしゃらなどサポート型向きの技はあらかた習得することができ、これらの技はマンムーよりも使いやすくなる。きせき込みの耐久力を活かした運用が基本だが、耐性は脆く再生回復技も持たないので、主な役割は先発でステルスロックを撒く、使い捨てのサポートとなる。\nこおりのつぶてによるタスキ潰しやがむしゃらによる削り、試行回数を稼げるじわれなど腐りづらい要素を持っていることが魅力。"}, {"no": 222, "name": "サニーゴ", "desc": "第2世代出身のみず・いわ複合ポケモン。\n豊富な技により様々な型を作れるためカスタマイズ性は高いものの、種族値の低さがどうしても足を引っ張ってしまう。そのため、あれもこれもさせようとするよりは、決まった役割をきちんと持たせ、\nそれを遂行できる場面を選んで繰り出していく方がサニーゴの真価を引き出せる運用法と言えるだろう。はりきり時の攻撃力は努力値全振りと仮定した場合、種族値に換算しておよそ107相当。\nアタッカー運用する場合は同タイプのもろはのずつき使いであるジーランスの存在が気になる。豊富な補助技で差別化したい。\n能力値以外の面では、4倍対策として持たれやすいくさむすびをサニーゴは威力20(相性込み80)で受けられる。ジーランスは威力40(160)。第7世代ではHP、防御、特防が10ずつ上昇するとともに新技アクアブレイクを習得。\nアクアテールやたきのぼりなどの水タイプ物理技を覚えなかったサニーゴにとっては嬉しい強化点。\nZワザの登場により、はりきりでも一度だけ必中で技を繰り出す事が可能になるなど、物理型も視野に入るようになり戦術が広まった。"}, {"no": 224, "name": "オクタン", "desc": "両刀向けの種族値を持つ重火力アタッカー。耐久は並程度。\n覚える攻撃技の範囲が半端ではなく、ほとんどのタイプの技を覚え、でんじはやみずびたしと小技もそこそこ。\n一致技もハイドロポンプやしおふきと火力のあるものが揃っている。しかし種族値の低さが災いしてオーソドックスなアタッカー型の使い勝手はイマイチ。\n両刀種族値･特性からエース運用が前提になるが、A･Cはそこそこ、素早さは麻痺を絡めてもそうそう上を取れないなど対面性能の低さが目立つ。\n同じみずタイプを持つ鈍足特殊アタッカーとしてはサイクル性能の高いヤドランがおり、セルフトリルによるS操作も可能と対面性能にも隙がない。\n物理技の範囲で大きく差別化できるものの、個性を活かしつつ活躍させるにはパーティ単位での作戦が必要になる。差別化としてはやはりムラっけを利用したターン稼ぎによる自己強化が重要といえる。\nその場合は当然オニゴーリなどの他のムラっけ持ちがライバルとなるが、ムラっけでは最鈍であることが足を引っ張る。\nムラっけは相手の上を取ってみがまも連打で発動回数を稼ぐのが基本戦術であるため、上を取れる範囲が他に比べて狭い点は大きな欠点。\nトリックルーム下で上を取りやすい点、ムラっけ最高の攻撃性能、優秀な耐性による受け出し・流し性能を活かしたい。"}, {"no": 225, "name": "デリバード", "desc": "第2世代出身のこおり・ひこうタイプ。\n種族値合計が最低クラスで、一番高いステータスの素早さすら75と平均未満の数値。\n同一効果のふみん・やるきにより特性枠をひとつ潰されているなどかなり冷遇ぎみ。\n同複合タイプのフリーザーにも言えることだが一致技が双方鋼で止まり、氷複合ゆえ耐性もマイナーと厳しい性能である。\n幸いにも1：1交換の狙えるみちづれに加え、相性の良いこごえるかぜを覚えるため、これらの技を軸に動けば差別化には困らない。\nUSUMからカウンターをタマゴ技で覚えたことで、物理相手に1：1交換以上の働きも望めるようになったため、総じて役割重視の運用を狙えれば心強い。第7世代ではみちづれが弱体化したが、扱いやすいドリルくちばしを習得。\nさらに第3世代教え技以来となるカウンターを先述の通りタマゴ技で再習得。アローラマーク、みちづれと両立可能になり戦術の幅が広がった。\n新システムZワザにより、はりきりによる命中低下を踏み倒せるようになったことも少なからず強化点と言える。\nただし、Zワザに関しては元々のステータスが貧弱すぎてタスキなしで運用するのは極めて困難であり、あえて採用する利点は少ない。"}, {"no": 226, "name": "マンタイン", "desc": "優秀な「みず×ひこう」複合タイプの中で最も高い特防種族値を持つ。\n7世代では大幅強化を受け、HP種族値が20上昇したことで特殊耐久指数はスイクンとミロカロスを上回りみずタイプトップに。\n不一致ならC252ラティオスの10まんボルトをH振りだけで確2、D特化ならタイプ一致でもC252FCロトムの10まんボルトまで確定耐え。\n最大の弱点であるでんき技の大半は特殊技。かつ、威力重視のかみなりは採用しづらいため思いの外一撃で落ちづらく、耐えさえすればミラーコートで反射も可能。\nさらに、念願の再生回復技であるはねやすめも習得したため、優秀な耐性と合わせて特殊受けとしての安定した役割をこなせるようになった。\n高い特殊耐久に加えくさ等倍でちょすいならみずも無効となるため、メガリザードンYや雨パのキングドラといった厄介な特殊エースにも有利が取れる。同時に物理耐久の強化も見逃せない。\n平均レベルまで伸びたHPのおかげで、等倍ならば攻撃種族値140クラスの一致120技までをH振りで確定耐え。\nはねやすめによる耐性変化も活かして物理相手でもしぶとく戦えるようになった。\nタイプ的には特殊受け以上に物理受けの役割を期待され続けてきたマンタインにとって、この変化は相当大きなものである。しかし、耐久値が強化されたとは言え防御種族値は据え置きの70のまま。依然として特化時の物理耐久指数はギャラドスやペリッパーには劣る。\n特にペリッパーはマンタイン以上に大幅な強化を受け、同様に物理受けで運用した場合C無振りでもあめふらしによる高威力の一致技で負荷を掛けることが可能。\n物理受け型で運用する場合は、差別化のためにも特性ちょすいによる後出し性能や、H振りのみでも高い指数を持つ特殊耐久を活かした運用を心がけたい。"}, {"no": 227, "name": "エアームド", "desc": "「はがね×ひこう」の優秀な複合タイプを持つポケモン。\nそれぞれの弱点をカバーし合っている好相性なタイプの組み合わせである。\n4倍弱点もなく、耐性も多く、種族値と特性も役割とマッチしているので、多くの物理アタッカーを封殺できるスペックを持つ。\nはねやすめを覚え、はがねタイプによりどく無効、特性「がんじょう」により一撃技無効と、様々な要素がその堅牢さを支えている。\nいわゆる受けループパーティーの常連であり、裏に強力な特殊受けを控えさせサイクルを回すのに長けている。長らく固有タイプであったが、第7世代より同タイプにテッカグヤが登場。\n習得技のバリエーションと全体的なステータスで差をつけられ、自慢の物理耐久に関しても僅差にまで迫られている。\nしかし、再生回復技のはねやすめを始めとしたテッカグヤの覚えない有用技を多数習得できる点は見逃せない。\n汎用性ではテッカグヤに後れをとるものの、その崩されにくさを最大限活かした受けループのパーツとして一定の採用率を保っている。"}, {"no": 229, "name": "ヘルガー", "desc": "あく×ほのおタイプのアタッカー。\n攻撃技のレパートリーもさることながら、みちづれ・わるだくみ・おにびなど優秀な補助技も多数覚える器用なポケモン。第7世代ではメガシンカの仕様変更で初手からS115で行動できるようになった点といたずらごころの補助技が無効になった点が強化点。\n安全にメガシンカするためのまもるは不要となり技スペースに空きができたうえ、クレッフィにはかなり有利になった。\nまた新たにコータスがひでりを獲得。起点作り技や退場技を持つため、メガシンカ型での新たな晴れ始動役として有力視される。\n他にも同複合タイプのガオガエンが登場したが、能力傾向が違うので差別化は考えなくてよい。\nむしろ、同じく高速特殊炎でより高い素早さを持つエンニュートが今後のライバル。\nタイプは違えど向こうもわるだくみに加えて一致毒技・ふしょくどくどくなど独自の強みを持つ。\n一致悪技と各種物理技、特性込みの火力やメガシンカによる安定した耐久力で差別化はできるため意識しておきたい。"}, {"no": 230, "name": "キングドラ", "desc": "高水準な種族値と弱点の少なさが魅力の「みず×ドラゴン」。\nタイプの組み合わせがよく、でんき・くさに強いみずであり、こおりに強いドラゴンでもある。\n特性「すいすい」以外は使える場面が非常に限られるため、平坦な種族値配分もあって雨天以外での運用は難しいものの、\n「すいすい」発動時には無類の強さを誇り、雨パではエースとして頻繁に起用される。第7世代ではフェアリーの増加こそ痛いが、強化要素が多い。\nまず、新たにペリッパーが特性「あめふらし」を習得し、相方の選択肢が増えた。\nあちらの後攻とんぼがえりから雨ターンを無駄にせず無償降臨を狙えるため、キングドラのエース性能も実質的に向上。\nまた新要素Zワザとの相性もよく、1発限りではあるがメガネハイドロポンプを超える威力のスーパーアクアトルネードを扱うことができ、外れや行動固定を恐れる必要もなくなる。\nこだわりメガネとは一長一短だが、キングドラには嬉しい追加要素。"}, {"no": 232, "name": "ドンファン", "desc": "優秀な物理ステータスを持つ2世代のじめん単タイプ。\n特性がんじょうによる行動保証と、多彩な物理技による攻撃範囲の広さが特徴。\n特に鈍足をカバーできるこおりのつぶての習得は特筆に値し、上述の強みと合わせれば広くタイマンを制することができる。\nじめん単タイプの鈍足物理ならカバルドンやバンバドロ、複合タイプなら同じくがんじょう持ちのゴローニャもライバルとなりうるが、\n先制技の有無の差から使い勝手はほぼ別物であり、それらとの差別化の必要性はないといえる。他方で同じくタイマン性能に優れ、こおりのつぶてを始めとしたこおり技をタイプ一致で扱えるマンムーの存在が厄介。\n単純な攻撃技のラインナップで見ればドンファンのほうが多彩なのだが、マンムーのタイプ一致こおり/じめんの攻撃範囲があまりに広すぎるのが問題。\nあちらは一致技のみでも多くの相手を対処できるため、ドンファンの攻撃範囲の広さが強みとしてあまり機能しないのが正直なところ。\nより火力・素早さで勝り、役割対象も似通っていることから、なにかとあちらに採用枠を奪われやすいのが現状である。差別化においては、やはり特性がんじょうの行動保証をいかに活かせるかが鍵といえる。\nマンムーと違いきあいのタスキを持たずとも確実に一回の行動保証が約束されるため、持ち物の自由度が高い点は大きな強み。\n特性で行動保証を得つつ持ち物で火力を底上げしたり、ラムのみで状態異常対策をしたりと幅広い戦術を狙える。\n7世代の新要素であるZワザとの相性も良いため、持ち物を絡めた戦術でマンムーにできない動きを見せていきたい。USUMでは10まんばりきを習得したことで、念願のダブルでの単体地面技を手に入れた。\n威力はじしんに劣るもののグラスフィールドにも邪魔されないため、シングルでも構築によっては採用価値を見いだせるか。"}, {"no": 234, "name": "オドシシ", "desc": "単ノーマルタイプで種族値は全て並程度と、これといった魅力に欠ける。\nそのため他のノーマルポケモンの影に隠れがちで、頭角を現せずにいるが、\n3種類の優秀な特性、エスパーポケモンにも引けを取らない補助技の数々、\n攻撃面ではまひるみ戦法や豊富なサブウェポンを持ち、潜在能力は高い。両壁やスキルスワップといかくの両立は唯一の個性。\n他にもトリックルーム、じゅうりょく等を習得でき、\nこれらを活かせるダブル向きのポケモンといえる。USUMでは教え技にじごくづきが追加され、物理型でもゴーストへの対抗手段を得た。"}, {"no": 235, "name": "ドーブル", "desc": "第2世代出身のノーマルポケモン。\n専用技スケッチにより、相手が使用した技を習得でき、以下の技を除いたほぼ全ての技を使用できる。\n禁止伝説の専用技を含めたありとあらゆる技構成が考えられるため、運用の幅は非常に広い。とは言え、種族値は極めて貧弱であり、アタッカー・耐久型としての運用には無理があるため、実際には変化技の組み合わせを活かした運用が中心となる。\n具体的にはキノコのほうし・一撃技＋こころのめ(orロックオン)、積み技バトン、キングシールド等の防御技、へんしん等。\nこれらを組み合わせれば、他のポケモンでは成し得ない役割に就くことが可能。\n特にダブルではねこだまし・このゆびとまれ等のサポート技の数々を両立可能で、相手に早急な対処を強いることができ、場に出すだけで相方が動きやすくなる。第7世代ではダークホールが使用できなくなり、ダブルでの凶悪さが減じられる形になった。\n一方でキノコのほうし習得者の中では最速という個性は健在。\n新たにつけあがる、トーチカ等の強力な新技も登場した事で、\n従来とは異なる構築・役割での運用も多数考案されている。BDに比べHPが高いため、努力値は振り分けた方が硬くなる。\n撃たれやすい先制技・連続技対策でBに振るのが一般的だが、\nいのちがけ・へんしん等を使う場合はH振りの方が効果が高い。\n素早さはトリックルーム等を使わない限り最速が基本となる。"}, {"no": 237, "name": "カポエラー", "desc": "第二世代出身の単かくとうタイプ。\n種族値が低く、シングルではいかくやテクニシャンを活かしても自力で戦うのは難しいが、\nダブルではいかく＋ねこだましを両立できる希少なポケモンとして高いサポート性能を発揮。\n更にズルズキンやガオガエンには無いてだすけ・ワイドガード等も兼ね備えており、\n第五・第六世代ではダブルのみならずトリプルでもトップメタとして活躍した実績を持つ。第七世代では天敵ファイアロー・ニンフィアが弱体化し数が減ったものの、\nトリプルバトルの廃止、フェアリーの増加により更なる窮地に立たされている。\nとりわけトップメタのカプ・テテフに対してはどう足掻いても勝ち目が無い。"}, {"no": 241, "name": "ミルタンク", "desc": "防御・素早さが高めという珍しいステータスが特徴の単ノーマル。\nタイプ相性を変える特性3種により独特の攻撃範囲・耐性を持つ。\n習得技も豊富なのでカスタマイズ性が高く型を読まれにくいが、\n器用貧乏になりがちなので、役割を定めた育成・運用が望まれる。"}, {"no": 242, "name": "ハピナス", "desc": "第二世代出身のノーマルポケモン。全ポケモン中トップのHP種族値が最大の特徴。\n耐久値は進化前のラッキー＠しんかのきせきに劣るものの、持ち物で差別化可能。\n特攻や素早さも上回っていることから様々な型を作れるのもラッキーには無い強み。\nとはいえ単純な特殊受けとしては数値が高いラッキーの方が好まれる傾向にあり、\n超火力の特殊アタッカーが急増した第七世代では、採用率に大きな差が生じている。ラッキーにも言えることだが防御種族値が非常に低く、無振りと全振りで物理耐久が倍以上異なる。\n無振りだとアローラライチュウクラスの物理耐久しかないため、いずれの型においても防御に努力値を大きく割くことになる。"}, {"no": 243, "name": "ライコウ", "desc": "第２世代のでんき準伝説ポケモン。\n種族値はCSが高めの特殊アタッカー気質だが、有用なサブウェポンに乏しく、フルアタ構成にするとメガライボルトや霊獣ボルトロスに劣ってしまう。\n一方で補助技は豊富で、でんきタイプでは珍しいめいそうの習得が個性となる。\n両壁やほえるも備え、さながら強化版サンダースといった趣のサポーターもこなすことができる。\n第６世代では対化身ボルトロスを主因に採用率を伸ばしていた元メタ格の一角。第７世代では同じくめいそうや両壁を持つでんきタイプのカプ・コケコが登場。\nフィールド込みでライコウのほぼ上位互換と言える性能で、考えなしにこちらを採用しても劣化になりやすい。\n弱点の少なさ、シャドーボールによる対Aガラガラ性能等の利点もあるが、差別化を強く意識しなければならず、従来のような活躍は難しくなってしまった。VC版金銀がポケモンバンクに対応したため、隠れ特性せいしんりょくのライコウが実質的に解禁[1]された。\nレートには参加できないため、使用できるのはフリー対戦のみとなる。"}, {"no": 244, "name": "エンテイ", "desc": "第二世代の単ほのお準伝説ポケモン。\n同タイプの物理アタッカーは他にウインディやヒヒダルマ等も挙げられるが、せいなるほのおを覚えるのは禁止伝説のホウオウとドーブルを除き自身のみ。\n反動無し・非接触・火傷50%と非常に優秀な性能で、高めの耐久と相性が良く、数の多いギルガルドやミミッキュ、ゴツメ持ちに強く出られるのが頼もしい。\nこの技の存在だけで他のポケモンとの差別化が不要なほどの大きな個性となる。せいなるほのおが安定行動となりやすいのが救いだが、技範囲は貧弱そのもの。\nじしんやばかぢから、ワイルドボルト等の有用なサブウェポンを覚えられず、つるぎのまい、ビルドアップ等の積み技も無いため、エースとしては難がある。\n広範囲に役割を持たせるより、刺さる相手に繰り出して負担をかけていきたい。第七世代で増加したフェアリーに対してはタイプ上は優位に立てるものの、メジャーなフェアリーには複合タイプの一致技で等倍以上を取られやすい。\n状態異常を無効化するカプ・レヒレの登場、火傷ダメージの減少も向かい風。\nせいなるほのおを活かしにくくなり、対物理性能は低下してしまったものの、USUMでは新たにじだんだを習得し、もらいび持ちへの対抗手段を得た。VC版金銀がポケバンクに対応したため、隠れ特性せいしんりょくのエンテイが実質的に解禁[1]された。\nとはいえ、VC経由のポケモンはレートには参加できないため、使用できるのはフリー対戦のみとなる。"}, {"no": 245, "name": "スイクン", "desc": "第二世代の単みず準伝説ポケモン。\n耐久値と耐性に優れ、数値受け耐久型ポケモンの代表格として知られる。一致「ねっとう」が攻守一体の攻撃技として優秀。\nサイクル戦では高耐久ポケモンが一貫性の高い水技で攻撃しつつ確率でやけどにできるというのが強力。\nめいそう居座り型では一貫性の高さにより技スペースに余裕ができやすい。その他の技も優秀で、「めいそう」「ぜったいれいど」「ミラーコート」「ハイドロポンプ」「こごえるかぜ」「ほえる」「リフレクター」「バークアウト」「おいかぜ」が存在する。\nただ回復手段がZワザを除けば「ねむる」しかないのは玉に瑕といったところか。第七世代では以下の新要素・変更点がスイクンに悪影響を及ぼしている。スイクン自体の弱体化はほぼないものの、仕様・環境の変化により第六世代以前と比べ採用率は激減している。\n従来のような幅広い活躍は難しくなったが、今後はその高いスペックを活かして適材適所での起用が望まれる。VC版金銀がポケバンクに対応したため、隠れ特性せいしんりょくのスイクンが解禁された。\nとはいえ、VC経由のポケモンはレートには参加できないため、使用できるのはフリー対戦のみとなる。"}, {"no": 248, "name": "バンギラス", "desc": "唯一の「いわ×あく」の複合タイプを持つ600族。\n弱点・耐性ともに7つと得手不得手は半々のように思えるが、\n実際は特性「すなおこし」により特殊アタッカー全般に強く、\n優秀な攻撃技・補助技も豊富で多くの相手に有利に出られる。\n素の能力の高さ、カスタマイズ性の高さから愛用者も多く、\nシングル・ダブル問わずあらゆる環境でトップメタに名を連ねる強豪である。同特性のカバルドンやギガイアスと比べると、流し技や退場技に乏しいものの、\n一致技の範囲の広さ、りゅうのまい・メガシンカによる抜き性能の高さなどで勝る。第七世代ではファイアローの減少、はがねやフェアリーの増加などは逆風だが、\nタスキ潰し、天候上書き、いたずらごころ無効、エスパー技の一貫切りなど、担える役割は依然として多い。鋼タイプでないにも関わらず等倍が4タイプしかなく耐久値も高いためじゃくてんほけんとの相性が非常にいい。\nとはいえ、現実には役割遂行を補強するバンギラスナイトやとつげきチョッキがメジャー。"}, {"no": 249, "name": "ルギア", "desc": "第2世代禁止伝説のエスパータイプポケモン。高耐久と禁止伝説の中では高めの素早さを誇る。\nメガラティアスと似ていて、持ち物が自由な分、攻撃性能を削いだ種族値をしている。残念ながら弱点はメジャーな物が多く、伝説戦に多いエスパー対策の技がモロに刺さってしまうが、\n隠れ特性「マルチスケイル」による初撃への耐久性は抜きん出ており、相性のよいはねやすめも覚える。\nカイオーガの雨天下体力全快しおふきですら体力の半分以下のダメージに抑えることができる。\n4倍弱点もなく、はねやすめを超える火力を積まずに出せるポケモンは数えるほどしかいない。\n多少不利な状況でも、先手をとって壁貼りなり、状態異常を入れるなりすれば戦局を覆せるのも魅力。短所は伝説戦では最低とも言える攻撃性能。下手をすれば泥仕合になりかねない。\n伝説戦においては飛行技の抜群範囲は狭く、エスパー技の威力が低いなど決定力には欠ける。\n「マルチスケイル」に頼ってただ耐えているだけでは追加効果で突破されかねないのが怖い所。サン・ムーンでは「かたやぶり」系特性以外に「マルチスケイル」を無視できる技が追加されてしまった。\n特にルナアーラは、高特攻・タイプ一致・「マルチスケイル」無視でこちらの弱点を突いてくる難敵。2018年4月13日～9月30日に2018年の映画前売り券特典として配信された。\nプレシャスボール・隠れ特性で、特別な技「ぼうふう」を覚えている。"}, {"no": 250, "name": "ホウオウ", "desc": "第2世代の禁止伝説にして、「ほのお×ひこう」複合タイプを持つ。\n超火力の飛び交う禁止級においては常識的な攻撃種族値だが、準専用技「せいなるほのお」により物理耐久を、もともと非常に高い特防種族値により特殊耐久を保持しており、隠れ特性「さいせいりょく」もあって息の長いアタッカーとして活躍を望める。\n一致技＋じしんによる攻撃範囲の広さ、ゼルネアスやネクロズマにも刺さる流し性能の広さから、総合的に堅実で安定したポケモン。シングル・ダブルで大きく評価を分かつ。\nダブル、特にゲンシカイキらが不在のGSルール(VGC2019-Sun,VGC2014以前)では一定の評価を得ているが、シングルではいまひとつ奮わないといったところ。USで捕獲できる個体のみ本来習得できない「もえつきる」を覚えている。\nメインウェポンにはなり得ないが、両刀時の特殊ほのお技としてはオーバーヒートと選択になるか。\nただし「さいせいりょく」とは両立できない。"}, {"no": 251, "name": "セレビィ", "desc": "第2世代の幻のポケモン。\nエスパー/くさという複合タイプで弱点が非常に多い。\n一方で耐性も多く、ミュウと同様に種族値ALL100なので耐久値も悪くない。じゃくてんほけんで逆手に取ってみるか。\n高威力一致技のリーフストームや、一致技と補完に優れただいちのちから、とんぼがえりややどりぎのタネもあり、サイクル戦適正があるといえる。同種族値・同特性でくさタイプのシェイミや、同種族値でエスパーのミュウとは差別化したいところ。\nシェイミはランドフォルムの場合は耐性の差、スカイフォルムの場合は耐久力の差が大きく出るほか、\n一致エスパー技やステルスロック、ふいうち、わるだくみなどの存在が大きな差別化ポイント。\nミュウとは、くさタイプの抵抗力やしぜんかいふくとバトンタッチの相性で差別化できる。VC版クリスタルで確実に入手できるようになったが、確定5Vという仕様上、選べるめざめるパワーはでんき/こおり/ドラゴン/あく/はがねの5タイプのみ。[1]\nただし電気は教え技のでんげきはの劣化なので実質4タイプといっていい。\nなお、現時点で唯一色違いのセレビィが入手できる手段でもある。相手への「わるだくみ」「ふいうち」不所持バレを避けたいので、基本的にプレシャスボール入りの採用を推奨。\n・モンスターボール入り[2]は「わるだくみ」がない。\n・ゴージャスボール入り[3]と色違いはどちらもない。"}, {"no": 254, "name": "ジュカイン", "desc": "第三世代のくさ御三家。くさタイプでは珍しい速攻アタッカー気質。\nメガシンカにより「くさ×ドラゴン」という稀有なタイプに変化する。\n通常形態・メガシンカ形態それぞれの運用に関しては下記の形態考察を参照。ジュカインに限ったことではないが、くさタイプの技は通りが悪くアタッカー運用が難しい。\n草技以外の技威力や積み技にも乏しいためエースとしての運用には難があり、特にメガシンカの場合には枠争いに競り負けがち。\n高い素早さ、豊富なサブウェポンや補助技、メガシンカ時の独自の耐性などの個性を活かしたい。\n特に、ダブルにおいては特性ひらいしんと最速のくさのちかいの使い手を両立する類まれな性質を持つ。\n「誓いパ」においては味方を電気技から守れる最速のトス役として人気があり、どちらかといばダブル向きのポケモンである。第七世代ではメガシンカの仕様変更により、初速からS130族やゲッコウガを抜けるようになった。\n天敵ファイアローの減少も追い風だが、高速スカーフ持ちやフェアリーの増加は逆風となる。レベル技の中にキモリからジュプトルに進化すると覚えなくなる技が3つあるが、\nギガドレインとがむしゃらは教え技、エナジーボールは技マシンで覚えられるため、\nキモリの時に覚えさせずに進化させても特に問題は無い。物理アタッカー型、みがわりしんりょく型はノートにあります。"}, {"no": 257, "name": "バシャーモ", "desc": "第三世代のほのお御三家にして、「ほのお×かくとう」複合タイプの一角。\n通常・メガ共に特性「かそく」を持ち、あらゆる相手を抜き去るポテンシャルを秘める。\n攻撃面が高く技威力にも恵まれているため、アタッカーとしての運用はもちろん、\nバトンタッチでS上昇を引き継ぐサポート役まで多種多様な活躍を見せるトップメタ。\n耐久面は低いが、「かそく」によりスカーフ等での奇襲を受けず役割を遂行可能。第七世代では以下の通り強化点が多い。ミミッキュやカプ・レヒレ等の強敵の登場は障壁となるものの、\n総じて攻守共に強化されており、前作以上の活躍が期待できる。"}, {"no": 260, "name": "ラグラージ", "desc": "第三世代のみず御三家で、みず・じめん複合タイプの一角。\n同複合中最も合計種族値が高く、素早さ以外は並以上にあるため安定感に優れる。\n攻撃面では一致技の範囲が被り気味だが、補完に優れるサブウェポンだけでなく、\n鈍足高耐久と相性の良いカウンター・ミラーコートの双方を覚えるのが特徴。\nあくび・ステルスロックによる起点作りも可能で、サポート気質も兼ね備える。メガシンカすると種族値が全体的に補強され、すいすいを持つ雨エースとなる。\n希少な雨パ物理アタッカーであり、あめふらし要員ペリッパーとの相性も抜群。\n第七世代では初ターンからすいすいが適用されるようになり、大幅強化された。"}, {"no": 262, "name": "グラエナ", "desc": "第3世代で登場したあく単タイプ。\n序盤ポケモンゆえ種族値が低く、火力・素早さ・耐久いずれも数値が足りない。しかしブラッキーやアブソルには無い特性いかくやいかりのまえば等、独自の個性は持ち合わせている。\nバークアウト、ふいうち、ちょうはつといったあくタイプらしい優秀な技も揃っているため、同単タイプとの差別化は難しくない。\n複合タイプを含めるとワルビアルは特性が2つ被り、攻撃範囲・種族値とも完全劣化であるため意識せざるを得ないライバル。\n単タイプゆえの弱点の少なさと、ふいうち・あくび・いかりのまえば・じゃれつくなどの技で差別化を狙いたい。第七世代ではカプ系をはじめとする特殊フェアリーの増加が逆風となる。\nいかくの意味がないうえ、フィールドによってはふいうちやあくびも封じられるため非常に動きづらい。"}, {"no": 264, "name": "マッスグマ", "desc": "第三世代の序盤ノーマルポケモン。\n種族値は低水準だが、ドーブル・アルセウスを除けば唯一の一致しんそく使いという個性がある。\nこれにはらだいこが加わることで破格の威力となり、パーティコンセプトを担うほどのパワーを誇る。\nA特化ランク+6のしんそくの火力指数は64320。これは無補正全振りランク+1メガボーマンダのすてみタックル(63720)をも上回る高火力。第七世代ではくいしんぼうと相性が良いフィラのみ系の回復量が増加し、使い勝手が向上。\nはらだいこで消費する体力を即座に補えるため、単体でのコンボ成立も現実的なものになった。\nUSUMでは過去世代もしくは配布限定だったしんそくがタマゴ技に追加された他、新たにじだんだ・じごくづきを習得し、いわ・はがね・ゴーストへの対抗手段も増加。一方でしんそくを無効化するカプ・テテフの存在は、全抜きを狙う上で大きな障害となる。\nミミッキュや地面等倍以下の鋼などもキツく、うまく積めても止められる機会が増えてしまった。"}, {"no": 267, "name": "アゲハント", "desc": "第三世代の序盤虫ポケモン。\n高めの特攻とちょうのまいを持つものの、その他の種族値や技に恵まれず採用を見送られてきた。\n第七世代では同タイプのライバルであるアメモースが強化され、相対的に不遇さが増している。\nまた上記比較対象に加え、ちょうのまいを積まずとも高い攻撃性能を持つメガヤンマや、\n圧倒的な種族値とちょうのまいを両立するウルガモスに対する優位点も見当たらない。下記の技比較を見れば分かるように、有用な技はライバルのいずれかが覚えられる。\nあさのひざしに関しても、天候の影響や耐性変化の有無はあれど全員はねやすめで代用出来る事に留意。\nバタフリーに至ってはすいとる・どくばり・とぎすます以外のアゲハントの習得技を全て習得可能。\nそれらの技を採用したところで実用的とはいえないため、技での差別化は極めて困難。また、ひこうタイプの一致技最高威力がエアカッターの60止まり。\nバタフリーの一致エアスラッシュやウルガモスの不一致ぼうふうに火力指数で負けてしまう。以上の点から、個性を見出すのは難しいが、ちょうのまいを活かせば戦うことは可能。\n採用するならば、劣化を承知で使いやすさを重視した構成での運用が望ましいだろう。※XD限定。マークの両立で実質的な差別化は可能。"}, {"no": 269, "name": "ドクケイル", "desc": "第三世代出身の「むし×どく」複合ポケモン。\nちょうのまいを覚えるポケモンでは珍しく特攻は50と低いため、純粋なアタッカーとしての運用だと劣化は免れない。\n幸いにもタイプにより毒・猛毒無効。特性「りんぷん」で面倒な追加効果もすべてシャットアウトでき、再生回復のはねやすめも覚える。\n耐久寄りの種族値配分を活かし、ちょうのまいとはねやすめで粘り強く戦う耐久型として運用するのが吉。\nその性質上ポリゴン２等の耐久型のポケモンに対して圧倒的に強く出られる。\nアタッカー相手でも、ゲッコウガのような遊撃タイプなら積む隙さえ作ることができれば要塞になりうる。同タイプでその構成が可能なポケモンにモルフォンが存在し、差別化にはてっぺきが有用。\nまた、H振り時の合計耐久指数はドクケイルが33400、モルフォンが30975と3000近い指数差があり、耐久ポケモンとしてより適正がある。\n種族値こそ物足りないものの、再生回復技と積み技を併せ持つ耐久ポケモンとして、同複合タイプの中では差別化が成り立っていると言える。前述したとおり種族値が低いため、運用においては素の耐久の低さが問題となる。\nH252だけではランドロス級のじしんで先手を取られた場合、2ターン目にてっぺきを積んでも確定2発。\nおまけにいのちのたまでも持たされたりZ技を撃たれようものなら1ターンで突破されてしまう。\nがんせきふうじで相手のSを下げて先手で積めるようにしたり、壁でダメージを緩和するなど味方のサポートがあると動きやすい。差別化・立ち回りで重要なてっぺきはマユルド限定の教え技なので注意。\nドクケイルに進化すると習得不可。"}, {"no": 272, "name": "ルンパッパ", "desc": "「みず×くさ」の固有タイプと、特性「すいすい」を持つポケモン。\n一致くさ技とみず1/4・こおり等倍の耐性により対みず性能に優れ、\n雨パが苦手なカプ・レヒレやトリトドン等に強いほか、雨パメタとしても機能する。\nダブルではねこだましでのサポートも可能なため腐りにくく、採用率は非常に高い。一方で種族値は全体的に低いため、火力・素早さは雨に依存するところが大きい。\n防御面も無振りでは無補正A振りガブリアスのげきりんが低乱1と厳しい数値。\nみずタイプでありながらでんき・くさ技を等倍に抑えられるのは利点だが、\nキングドラやメガラグラージ同様、フリーズドライで4倍弱点を突かれる点は留意。第七世代では新たな雨パ要員としてあめふらしペリッパーが登場。\n味方としては心強いが、相手としては必中ぼうふうを持つ難敵となる。ハイドロポンプ・ねこだましはハスブレロ時限定のレベル技なのでルンパッパに進化させると思い出せなくなる。\nハスボーのレベル技には入っていないのでタマゴ技化はできない事に注意。"}, {"no": 275, "name": "ダーテング", "desc": "両刀向けの種族値を持つくさ/あく複合タイプのポケモン。\n安定した一致技に加え、サブウェポンや先制技などレパートリーも豊富。\nようりょくそや積み技で火力・素早さを上げられるため、攻撃性能は高い。\nとはいえアタッカーとしてはより高い能力を持つポケモンの壁が厚く、\nねこだまし・おいかぜ等の技を活かしたサポート型が主流となる。くさ/あく複合タイプは弱点が7つと多く、耐久力も並以下だが、\n粉技・やどりぎのタネ・いたずらごころ無効と、補助技には耐性がある。第七世代ではひでりコータスの登場、ファイアローの減少などが追い風となるものの、\nフェアリーの台頭、ねこだまし・はたきおとすの通りの悪化などは新たな問題点となる。BDよりHがかなり高いため、すばやさをようりょくそに頼って252を耐久に振る場合、H252と振るよりH108残りBDと振り分けたほうが硬くなる。物理型はノートにあります。"}, {"no": 277, "name": "オオスバメ", "desc": "第3世代出身の「ノーマル×ひこう」複合タイプ。第7世代では特攻種族値が＋25されるという強化を受け、特殊型での運用が現実的になった。\n突出して高い素早さを活かして戦う生粋のアタッカーであり、物理ではこんじょう+からげんきを、特殊ではきもったま+ばくおんぱを活かして十分な火力を発揮できる。\nきもったまによりゴーストにも通る「がむしゃら+でんこうせっか」コンボの使い手でもあり、見た目以上の高い攻撃性能・対面性能を備えていると言える。かつてはこんじょう発動による高火力を買われその代名詞ともされてきたが、環境の変遷や種族値の変更を経た現在ではきもったまによる特殊型が圧倒的大多数。\nUSUMでぼうふうとねっぷうが両立可能になりさらに扱いやすくなった。\n一方でこんじょうもきしかいせい習得により止まりにくくなり、特殊型の台頭で以前のようには読まれにくくなるなど、強化要素がないわけではない。"}, {"no": 279, "name": "ペリッパー", "desc": "「みず×ひこう」複合タイプの一角で、「あめふらし」を持つポケモンの一体。\n第七世代にて「あめふらし」の獲得、特攻種族値が85→95に上方修正と大幅な強化を受けた。\n雨下でのみず技の威力強化・ぼうふう必中化によりアタッカー性能が飛躍的に向上したほか、\nとんぼがえりでエースの無償降臨・天候再始動を狙える点は他の天候始動特性持ちには無い強み。\n採用率も急上昇し、とりわけダブルではトップメタに名を連ねるほどの大躍進を遂げた。同じ「あめふらし」持ちのニョロトノと比較すると、ラグラージとの相性補完やタイプ一致の水技＋ぼうふうによる広い技範囲、\n後攻とんぼがえりで持ち物に頼らず後続を無償降臨する、ダブルであればおいかぜによる補助など、分かりやすい強みが多い。\nまたニョロトノより僅かに高くキングドラと同じ特攻種族値を持ち、自身が高火力アタッカーに転じられることから、単体起用も充分あり得る。\n一方で耐久は並以下かつ鈍足で4倍弱点持ちであるため、何度も繰り出せる性能や相手を上から縛っていける力は無い。\n単なる天候始動要員にとどまらぬ役割を果たすには慎重な運用が必要となる。ひこう複合により対メガフシギバナをはじめとした対くさ性能に優れるが、でんきのみならずフリーズドライにも滅法弱い。\n相方となるキングドラやメガラグラージ、ルンパッパもフリーズドライで4倍ダメージなので、組ませる際は特に注意したい。"}, {"no": 282, "name": "サーナイト", "desc": "第3世代出身の「エスパー×フェアリー」複合タイプ。\n広い攻撃範囲と強力な補助技を併せ持ち、メガシンカによってアタッカー色が強まる。\nフェアリー追加・メガシンカ獲得とめざましい強化を受けた第6世代では人気を博していたポケモンだが、第7世代においては逆風が強い。特にシングルバトルにおける地位はほとんどカプ・テテフに奪われる形となり、差別化を意識する必要が生まれた。\nその一方で、元々主戦場であったダブルバトルでは以下の通り利点が健在で、強化要素もある。"}, {"no": 284, "name": "アメモース", "desc": "習得技が個性的なむし・ひこうポケモン。\n同複合の中ではみず技とこおり技をサブウェポンとして搭載できる点、特性いかくが大きな個性である。\n技範囲の広さとちょうのまいを活かした積みアタッカー型の他、ねばねばネットによる起点作り、ちょうのまい+バトンタッチも可能。第七世代ではC80→100、S60→80に上方修正され、特殊アタッカー性能が向上した一方、\nより高いCSとれいとうビーム・ちょうのまいを持つフェローチェの登場が気がかり。アクアジェット・バトンタッチ・ねばねばネットはアメタマ時しかレベル習得できないため育成の際は気を付けたい。"}, {"no": 286, "name": "キノガッサ", "desc": "3系統存在する「くさ×かくとう」複合タイプの一匹かつ、4系統存在する「キノコのほうし」をレベル技で覚えるポケモンの一匹。\nドーブルを除けば最速のキノコのほうし使いである。特性「テクニシャン」と非常に相性が良いポケモンの一匹。\n高威力となるタネマシンガン・マッハパンチ、中威力・高命中・追加効果付きのがんせきふうじにより凄まじい対面性能を誇り、\nキノコのほうし・きあいのタスキが合わさると不利対面をも覆す高いポテンシャルを持つ。現在はこの対面性能の高さを活かしたアタッカー型がキノガッサの主流であり、\nタネマシンガン/マッハパンチ/がんせきふうじ/キノコのほうし＠きあいのタスキの構成が大部分を占めるが、\n「ポイズンヒール」＋キノコのほうし・みがわりにより、自身より遅い相手を完封する無限戦法も可能。\n多彩な勝ち筋を生み出すその力から、特に第五世代においてはトップメタとして大活躍した。第六世代以降何かしらのキノコのほうしメタが追加され続けているが、根本的な役割対象の広さと遂行力は衰えていない。\n第七世代でもフィールドで眠りを無効化するカプ・コケコとカプ・レヒレ、マッハパンチを無効化するカプ・テテフ、キノコのほうし無効かつ一致技をいずれも半減するカプ・ブルルと、\nフィールド特性を持つ準伝すべてに何らかの不利要素を持っているが、がんせきふうじやタネマシンガンの存在により安易な後出しを許さず、対面でもタスキがあれば突破を狙える。\n一方、凶悪なハメ性能を持っていたポイズンヒール型は大きな打撃を受け、自身より遅い相手にも簡単にループから抜けられるようになってしまった。\nその影響で、第七世代ではきあいのタスキ頼りの対面性能特化型がほとんどであり、持ち物・技構成がほとんど筒抜けになってしまうには注意したい。キノコのほうしはキノココ時限定のレベル技なのでキノガッサに進化させると思い出せなくなる事に注意。\nタマゴ技として覚えさせれば後からでも思い出せる。"}, {"no": 288, "name": "ヤルキモノ", "desc": "ケッキングの進化前だが手堅くまとまった種族値をしており、しんかのきせきを持つことで耐久力を補える。\n物理耐久は特化した際には種族値146相当とクレセリア並で、カウンターやビルドアップ、なまけるも習得可能。\n一方で特殊耐久はきせきを持たせても並程度で、ポリゴン２やラッキーほどの堅牢さは持っていない。彼らに無い強みとして、きせきポケモンとしては高い素早さが挙げられる。\nS90からのアンコールやちょうはつ、特性やるきによる催眠無効の特徴から耐久型だけでなく耐久型潰しとしての個性を持つ。\n先手でビルドアップを積むことで、自身より遅い物理アタッカーを起点化することもできる。攻撃技のレパートリーも豊富。\nこれらの要素がポリゴン2やラッキーを差し置いてでもきせきヤルキモノを採用する際の差別点となる。\nとはいえトリックやすりかえ、はたきおとすに弱い点は他のきせき持ちと同様なので注意。"}, {"no": 289, "name": "ケッキング", "desc": "レジギガスと並び禁止伝説に匹敵する種族値とノーマルタイプ最高の攻撃種族値を持ち、1ターン目からその火力を発揮できる。\nしかし特性なまけにより2ターンに1回行動不能となる（交代は可能）。\nそのため、まもるで防がれたり、きあいのタスキやがんじょうで耐えられると大きな隙を与えてしまう。\nアンコールやほえるを覚えるものの、積み技やみがわりの起点にもされやすく、極めて運用が難しい。\nまもるに加えねこだましの搭載率も高いダブルでは、シングル以上に苦戦を強いられる。第五世代以前はA160という種族値は脅威的かつ魅力的だったが、メガシンカとZクリスタルの登場によりインフレした現在の環境では相対的に見劣る。\nメガシンカの中では、ケッキングと同等以上の火力でタスキやみがわりにも強いメガガルーラが特に厄介な存在。\nまた、あらゆるポケモンがギガインパクトをZワザ化することで等倍範囲の広い高火力を瞬時に出せるようになった。\nとはいえ、メガシンカ・Zクリスタル枠を消費しない超火力要員としては未だ最上位に位置するほか、\nその非常に尖った性能は少なからず相手の選出を絞る効果がある（耐久型・タスキ・こだわり等）ため、その意味で手持ちに入れる意義もある。また、物理耐久もクレセリアに匹敵し、無補正H4B140(226-138)で一舞メガボーマンダの攻撃特化すてみタックルを確2にできるほどの耐久を得られる。ボーマンダが耐久を強化していると倒すのにZクリスタルが必要になることもあるが、カウンターで返り討ちにすることも可能。\nケッキングでボーマンダを相手にするかどうかはさておき、ここまで来るとメガメタグロスのアイアンヘッドも確3になり、生半可な物理の撃ち合いでは易々と崩されない。世代を経るごとに逆風が強まる一方、第七世代ではZワザでまもるを貫通した行動が採れるようになった点や、\nねこだましを防ぐ特性じょおうのいげん、ビビッドボディ、サイコメイカーの追加は追い風と言える。\nUSUMでは教え技でじだんだを習得し、なまけとのコンボで威力150となる大技を得た。"}, {"no": 291, "name": "テッカニン", "desc": "第三世代出身の「むし×ひこう」複合タイプにして、圧倒的な素早さ種族値を誇るポケモン。\n禁止級のデオキシスSFを除き全ポケモン中最速であり、積み技やこだわりスカーフ持ちをも軽く抜き去る。\n加えて特性「かそく」を持つため、素早さに関しては右に出る者は居ない。\n自身で活かすのはもちろん、バトンタッチで後続アタッカーの抜き性能を高めることも可能。\n「かそく」が専用特性だった初登場時より、「かそく」＋バトンタッチはテッカニンの代名詞として定着している。しかし、現在ではより強力なかそくバトンの使い手としてバシャーモやペンドラーが登場している。\nこれらとは火力や耐久、積み技のバリエーションや汎用性で大きく差をつけられており、バトンタッチをアイデンティティとした運用は厳しくなった。\nひこうタイプなのでフィールド効果の恩恵を受けられず、先制技や状態異常に弱いのも難点。\n一方で他のかそく持ちより速く一致弱点を突けることから、かそくメタとしての性能は高い。\n例として、準速・Sランク+1のテッカニン（実数値318）で準速・Sランク+2のメガバシャーモ（実数値304）に先制できる。攻撃技のレパートリーは少ないが、高い素早さと相性が良いとんぼがえりやいのちがけを覚える。\nまた、第七世代ではZクリスタルの登場により、あなをほるを一度だけ溜め無しで撃てるようになった。\nこれによりメガゲンガーやカプ・コケコ等の130族にも先手で弱点を突いて落とせる。\nしかし、耐久が非常に低いテッカニンにとってまもるを貫通する仕様は痛い。非常に素早いので相手のZワザを回避するためにあなをほるを素撃ちすることも十分考えられる。ひこうタイプなのでじしんは無効であり、加速バトンやいのちがけもあるので交代先にもある程度対応しやすい。\nむしタイプの俊足アタッカーとしてはフェローチェの存在が気がかりだが、独自の利点を活かして立ち回りたい。"}, {"no": 292, "name": "ヌケニン", "desc": "「むし×ゴースト」の複合タイプと、特性「ふしぎなまもり」を持つ唯一のポケモン。\nHP実数値が1で固定だが、効果抜群以外の攻撃技を無効化する非常に特殊な性質を有する。\nあらゆるポケモンを技構成次第で完封でき、他のポケモンでは巻き返しようがないような積み技による展開さえも有効打がなければ流してしまえる。\nパーティに入れておくだけで選出を誘導できる、非常に影響力の強いポケモンと評すことができよう。もっとも、以下の理由により、簡単に採用できるポケモンとは言えない。運用に際しては、これらの欠点をいかに補いふしぎなまもりの魅力を活かせるかが重要となる。\n有効打を持たない相手を確実に受けきれるという性質上、受けループの変則的なサイクルパーツとして適性を見出だせるか。\n特にメガヤミラミと組んだいわゆるヤミヌケ構築は優秀。ヌケニンが苦手な各種変化技をメガヤミラミがマジックミラーで跳ね返し、\nメガヤミラミが苦手なフェアリーはヌケニンに対して有効打を持っていないケースが多いため、比較的安定して受けきれる。\n総じてパーティ単位の運用で初めて個性の光るポケモンであるため、しっかりと役割分担された構築で採用するのが吉と言える。第7世代では勢力を増しているフェアリータイプ、特にカプ系の一致技を一切受け付けない点が強み。\nただしカプ・テテフやカプ・レヒレのフィールド下では先制技や状態異常技が無効化されてしまう。\n自身へのメリットもあるものの、おにびやどくどく、かげうち等の主力技を封じられるデメリットの方が大きい。USUMにてサイドチェンジを習得。独自の耐性を活かせるか。"}, {"no": 295, "name": "バクオング", "desc": "第3世代出身のノーマルポケモン。\n種族値は控えめでバランスも少々悪いものの、数少ない一致ばくおんぱ使いとして知られる。\nC特化ばくおんぱの火力は同条件ウルガモスのだいもんじと同程度。それを命中安定・みがわり貫通、特性きもったまによりゴーストにも一貫して撃てる。\nきもったま込みで、ばくおんぱ・きあいだま・炎技すべてを等倍以下に抑えるポケモンは限られており、種族値からは想像できないほどの高い攻撃性能を持つ。ただし、自身が鈍足・中耐久かつ耐性に優れないため、実戦での撃ち合いには不安が残る。\n自身より速いポケモンに対しては被弾→攻撃→被弾で瀕死と刹那的な立ち回りに陥りがちで、行動機会の確保に難がある。\n耐久調整+こだわりメガネによる撃ち合い性能の向上、優位性を逆転させるこだわりスカーフ、麻痺まきなどのサポート併用が望ましい。\n努力値256を耐久に振る場合、Hに116(実数値194)残りをBまたはDに振れば実数値がH=B+Dになるので、H努力値はそれ以下で抑えるのが基本。第7世代では瞬間火力を上げるZワザの登場や高速ポケモンの流行、麻痺の弱体化などが響き、上から縛られる状況が以前よりも増えてしまった。\nまた、これまでぼうおん持ちの強力なポケモンは存在しなかったが、USUMでの強化に伴いミラー対策にぼうおんを採用したジャラランガがダブルバトルで増えている。\nもともと相性上不利ではあるが、一貫性が自慢のばくおんぱに無償降臨されてしまう可能性が増したことには警戒したい。\n所持者は少ないが、新技「じごくづき」を受けると音技を封じられる点にも注意。"}, {"no": 297, "name": "ハリテヤマ", "desc": "鈍足だが攻撃・耐久が高めの単かくとうタイプ。\nかくとうタイプの最終進化形の中では特性「あついしぼう」を持つ唯一のポケモン。\nまた、特性「こんじょう」持ちの最終進化系中では唯一ねこだましを習得するポケモンでもある。\n「あついしぼう」により耐性を強化するか、「こんじょう」により火力を補強するかはよく考えたい。同じかくとうタイプの鈍足高耐久で、特性が2つも被っているローブシンとはしっかり差別化しておきたいところ。\n物理面の数値やドレインパンチによる居座り性能ではローブシンに劣るため、特殊耐久や下記の習得技の差を活かしていきたい。ねこだましの存在により、ダブルではトリックルーム発動の補佐役兼エースアタッカーになれる。\nこちらもねこだましでの補佐だけなら「いかく」も備えたカポエラーやズルズキンが存在するが、\n火力とより低い素早さによるトリルエース適正により、差別化は難しくないHPが極端に高いため防御・特防に努力値を振った方が総合的に硬くなる。"}, {"no": 301, "name": "エネコロロ", "desc": "多彩な技を覚えるノーマルタイプという点は決して珍しくないが\n専用特性「ノーマルスキン」を持ち、その全てをタイプ一致で撃てるのが個性。\n但し貧弱な種族値が足を引っ張り、火力指数はアイアンテールで無補正21059(種族値約85相当)、同ふぶきで21185(種族値約80相当)と、そこまで火力はない。\nでんじはによりじめんタイプに対しても麻痺を入れられるため起点作りとして活躍させたい。\n命中率で勝る麻痺撒き技としてへびにらみがあるが、習得ポケモンは鈍足なものが多く麻痺後に先制しやすい点ではこちらが優位。第七世代にて遂に他のスキン同様火力補正が加わることになった。\n自身の素早さも20引き上げられたが、依然として高速高火力のライバル達には敵わない。\nメイン技のふいうち・でんじは等の性能低下も痛いところ。"}, {"no": 302, "name": "ヤミラミ", "desc": "弱点がフェアリーのみのあく・ゴーストタイプ。\n現在、ゴーストタイプを持ちながらゴーストが弱点にならない唯一の複合タイプである。\n同複合にはミカルゲが存在する。第七世代では強力なフェアリーの増加が逆風。特にカプ・テテフやカプ・レヒレはフィールド効果も相俟って非常に相性が悪い。\nあくタイプにも「いたずらごころ」による変化技を無効化されるようになったものの、\nヤミラミ自身もあくタイプであるため、相手の「いたずらごころ＋ちょうはつ」を受けなくなったという強化点とも取れる。また、他の「いたずらごころ」持ちと違ってメガシンカにより「いたずらごころ」から「マジックミラー」への切り替えが可能だが、\nメガシンカしたターンに「いたずらごころ」が適用されなくなり確実にスキを生むようになった。\n依然として優秀な耐久性能を持つ一方、よりシビアな運用が求められる。"}, {"no": 303, "name": "クチート", "desc": "非常に優秀な耐性を持つ「はがね×フェアリー」複合タイプ。\n見かけの種族値は低いものの、メガシンカを備え、「いかく」「ちからもち」により物理耐久と火力を大きく伸ばし、先制技「ふいうち」により多くの対面を制す重物理エースとして運用できる。\n補完に優れる味方も多く、雨・グラスフィールド・トリックルームなど様々な要素とシナジーする器用さを持つため、シングル・ダブルを問わず構築の中核に据えやすい。第７世代においては以下の２点により下方修正され、やや採用率を落としている。一方で、はがねタイプの需要が増した今作では環境に適合しており、上記のカプ・テテフに対しても対面で負けることはない。\n仕様面ではマイナスだが、環境的にはプラス要素が多く、大きな弱体化を受けたとは言いがたい立ち位置である。\nまひ弱体化・Ｚワザ普及による対面性能の低下は痛いが、主流のひとつであったトリックルーム下での性能にはほとんど変化がなく、これまで以上にトリックルームパーティで運用されることが多くなっている。"}, {"no": 306, "name": "ボスゴドラ", "desc": "はがね×いわ複合の一角だが、メガシンカすることではがね単タイプに変化。\n鈍足で特殊耐久は低く、通常時は4倍弱点が2つもあるが、物理耐久の高さは折り紙つき。\n弱点を突かれても通常時はがんじょう、メガシンカ時はフィルターがあり、物理同士の撃ち合いに強い。第七世代では最大の役割対象だったファイアローこそ減ったものの、がんじょうを貫通してくるメガガルーラも以前よりは減少。\nメガガルーラの減少によって増加したメガメタグロスやメガボーマンダといった対処の難しいメガシンカ勢に後出しできる稀有な性質を持ち、後述するようにシングルトップメタのミミッキュにも非常に有利である。\n鋼技が抜群で通るフェアリーは増加しているものの、特殊耐久の低さによりトップメタのカプ神への受け出しは厳しいことに注意。\nまた、増加したフェアリーは味方としても優秀で、フィールドで状態異常を防げるカプ・レヒレや、同じくフィールドにより苦手なじしんのダメージを半減するカプ・ブルルはタイプ面・戦略面ともに相性良好である。一方でサポート型の要であったでんじは及び麻痺の弱体化は非常に痛く、メガシンカ型は従来のHDベースの調整では抜ける範囲が大きく狭まった。\n高速アタッカー相手にS逆転を狙うにはある程度Sに努力値を回す必要が出ているため、大幅な調整の見直しが必要となっている。"}, {"no": 308, "name": "チャーレム", "desc": "数少ないかくとう/エスパー複合タイプと、特性ヨガパワーによる超火力を持つポケモン。インファイトやばかぢからは覚えないが、それらより高威力のとびひざげりがあるため攻撃性能は極めて高い。\n他にもしねんのずつきや三色パンチ、先制技など優秀な攻撃技が揃い、様々なポケモンに打点を持つ。\nしかしとびひざげりの天敵であるゴーストや、一致技半減のエスパーへの有効打に乏しいのは難点。\nもっとも、サブウェポンが豊富であり複合タイプに対して弱点をつけるケースも多い。第6世代でメガシンカを獲得。\n素早さが激戦区の100族に追いついたほか、火力も上昇。\nまた、耐久も並程度になり全体的に強化された。\nメガチャーレムの特化とびひざげりの火力指数は驚異の63180。\nA252振りだけでも60000弱あり、ほぼ特化ガブリアスの剣舞じしんに匹敵する。\nメガチャーレムがチャーレムの上位互換であり、\nメガ枠を使えない理由がなければメガ以外の型を採用する価値は非常に薄い。第7世代では最大の脅威であったファイアローが減少したことでかなり動きやすくなった。\n増えたフェアリーもどくづきで相手をすることができる点も優秀。"}, {"no": 310, "name": "ライボルト", "desc": "第三世代出身の単でんきポケモン。\n典型的な速攻アタッカーの種族値を持ち、メガシンカによってそれがバランスよく上昇する。第七世代において、仕様変更により強化されたメガシンカポケモンの一体。\n初速からゲッコウガやメガゲンガーを抜けるようになり役割対象に対する立ち回りが安定するようになった。\n主戦法であるいかく＋ボルトチェンジの対ミミッキュ性能もあって扱いやすく、環境にも刺さりやすい。\n似た戦法の新ポケモンにカプ・コケコがいるものの、いかくやほのお技の有無で容易に差別化できるため意識の必要は薄く、むしろ相手のカプ・コケコのエレキフィールドを利用できるシチュエーションが生まれたのは嬉しい。ただしメガシンカアタッカーとしては火力不足であることに注意。\n無補正C振り10まんボルトの火力指数は25245であり、持ち物固定かつ有用な積み技を覚えないため火力増強は望めない。\n役割対象であるテッカグヤ・メガリザードンY・アシレーヌといったポケモンに対し耐久無振りでも確2となる具合で、無傷の対面ではむしろこちらが返り討ちに遭う。\n自身の耐久はいかく込みでも過信できず、対面の撃ち合いを制すのは苦手である。\nいかく＋ボルトチェンジによるサイクル性能を活かし、味方の力を借りて削りを入れていく立ち回りを重視したい。\n総じて絶対的なエースというよりは、優れた仲間との連携で力を発揮するパーティの1ピースといった位置づけである。\nひらいしんもいかくもダブルバトルにおいてより活きる特性であり、ダブルバトルでのスイッチ戦略を交えた活用が多い。\n技レパートリーの少なさや自身の役割の都合もあってか、XY初期から第七世代に至るまで、性格や技構成がほぼ固定化されている。\n下記にある基本型以外の構成は環境にほぼ存在しないと言っていい。"}, {"no": 311, "name": "プラスル", "desc": "対となるマイナン同様、サポート系の電気タイプ。\n習得技はほぼ変わらず、耐久特化でのサポートはマイナンに分があるが、\n攻撃面で勝り、プラスやひらいしん、わるだくみでの特攻上昇を活かしやすい。\nただし元の種族値が低く、アタッカーとしては上位互換のライチュウやサンダースの存在が気がかり。\nアンコールやバトンタッチ等の有用な補助技で差別化を図りたい。詳細は技考察にて。USUMでなみだめを習得したが、マイナンやデデンネも習得している点も留意。"}, {"no": 312, "name": "マイナン", "desc": "単電気タイプのポケモン。\n対となるプラスルには耐久面で勝るが、それでも全て100未満と厳しい数値。\n豊富なサポート技と電気無効特性を持つものの、ライバルの多くも同様の特徴を持つためそれだけでは没個性気味。\n習得技の組み合わせでうまく差別化を図りたい。サンダースは種族値がマイナンの完全上位互換だがほっぺすりすりやアンコールなどの技で差別化は容易。\n問題はライチュウで、種族値は特防が5上回るだけで他は劣化、習得技もほぼ似通っている。\nバトンタッチやすりかえ、なかまづくりと言った技が差別化の鍵になりうるか。USUMでなみだめを習得。ライチュウとの差別化に役立つが、デデンネやプラスルも習得している点は留意。"}, {"no": 313, "name": "バルビート", "desc": "種族値は低めだが、優秀な特性「いたずらごころ」と豊富な補助技を持つ。\nアンコールやでんじはでの起点作りはもちろん、ドーブルを除きほたるびとバトンタッチを両立できる唯一のポケモンである。第七世代でBが20・Dが10上昇。まとわりつくを新しく習得するようになった。\nまたUSUMで遺伝でとびかかるを新しく習得するようになった。\n一方で、あくタイプにいたずらごころの補助技が無効になってしまった。\n一致虫技で牽制するのは限界があり、メガギャラドス等には逆に起点化されかねないので注意したい。\nなお、ほたるびバトンは自身が対象であるため問題なく行える。対のイルミーゼとは攻撃・特攻の値が入れ替わりになっている他、覚える技が少し異なる。"}, {"no": 314, "name": "イルミーゼ", "desc": "全体的に低種族値だが、特性「いたずらごころ」からの多彩なサポートが可能。\nとはいえアンコールやあまえる等の補助技を使うだけなら他のいたずらごころ持ちの方が耐久・素早さに優れ、\n差別化となるバトンタッチを活かそうにも、ほたるびやちょうのまい等の積み技を覚えないため、光るものを見つけるのが難しい。\nねがいごとやせいちょうを使おうにも、効果だけなら前者はママンボウやブラッキー等でやった方が回復量が多く、後者はハンテール等でからをやぶる+バトンタッチを使った方が優秀。\nいたずらごころのおかげでトリックルーム下でも優先度を上げて先制できるので、そこで差別化を図りたい。第七世代でBが20・Dが10上昇。まとわりつくを新しく習得するようになった。\n有利な相手を拘束し、はねやすめ等で完封を狙いたい。他のいたずらごころ持ちポケモンにも共通するが、あくタイプのタイプ特性に\n「いたずらごごろによる補助技無効化」が加わったことに注意。一致弱点を突けるとはいえ火力は低い。\n先制技を無効化するサイコフィールドの蔓延も逆風。\nなお、無効化されるのは相手を対象にした技で自身や味方を対象とした技は無効化されない。USUMでアロマセラピーを遺伝で新しく習得するようになった。"}, {"no": 317, "name": "マルノーム", "desc": "耐久力が高めで耐性面でも優れた単どくタイプ。攻撃と特攻、防御と特防が同値なのであらゆる構成が考えられる。\nベトベトンと比べると攻撃性能が低いが、あくび・アンコール・いたみわけ・じしん・れいとうビームなど独自の技を持っている。第七世代にてベノムトラップが思い出しで取得できるようになった。\nまた、フィラのみ・ウイのみ等、HPが1/4になると回復する木の実全般の回復量が上昇したため、特性「くいしんぼう」は大きく強化された。\n高威力のどく技ゲップとの相性も良好である。"}, {"no": 319, "name": "サメハダー", "desc": "攻撃面に特化した種族値と、強特性の「かそく」が強みの「みず×あく」複合タイプの一角。第七世代では先制ブレイブバードで縛られていたファイアローが大幅に減少し、純粋な素早さ勝負で強い「かそく」の優位性が向上。\n「がんじょうあご」対象の新技サイコファングの習得やメガシンカターンからS105で動けるようになるなど、メガシンカ型にとって嬉しい変更点が多い。\n新たに登場したハギギシリも一致サイコファング、及び「がんじょうあご」を持つが\n習得技やタイプの差、「かそく」→メガシンカのコンボなどがあるため差別化の必要性は薄い。\nさらに「いたずらごころ」での変化技があくタイプに無効という強化点も追加された。一方で新環境にフェアリーが大幅に増加し、あく技の通りが悪くなった点は向かい風。\nS105以上の高速アタッカーがスカーフを持つ場合も増え、「かそく」後であっても抜かれるリスクが大きくなっている点もマイナスである。USUMでは教え技でアクアブレイクを習得｡\n火力は補正ありA252アクアブレイク≒補正無しC252ハイドロポンプである。"}, {"no": 321, "name": "ホエルオー", "desc": "みずタイプトップのHP種族値を持つポケモン。しかし防御・特防が低く、総合的な耐久力はさほど高くない。\n回復手段にも乏しく、ミロカロスやママンボウ等の耐久水に比べると見劣りしてしまう。\nアタッカーとしてもしおふきを覚えるものの火力・素早さ共に中程度で器量に欠けるなど、難点が多い。特性：プレッシャーと一撃必殺技のじわれを持つため、ぜったいれいどスイクンと似た動きができる。\nじわれは飛行タイプやふゆう持ちに無効化されてしまうが、ぜったいれいども氷タイプに無効化される上、\n氷タイプでないスイクンでは命中が20に落ちるため、種族値では劣るものの単純な劣化にはならない｡"}, {"no": 323, "name": "バクーダ", "desc": "第3世代出身のほのお×じめん複合タイプのポケモン。\n攻守ともに優秀な組み合わせで、ほのお技の通らないいわ・ほのおにはじめん技で、じめんの通らないくさにはほのお技で弱点を突け、耐性も非常によく噛み合っている。\nとりわけ、くさ・こおりが等倍のじめんは珍しく、でんき受けとしては十分な素質がある。\n4倍弱点のみずはサブウェポンとしてはマイナーなので、役割破壊を食らいにくく、得手不得手がわかりやすい。優秀なタイプの反面種族値に恵まれなかったが、第6世代より獲得したメガシンカによりある程度改善された。\nちからずくにより火力アイテム所持相当のパワーを出せ、底上げされた耐久によりある程度ではあるがサイクル参加も見込める。\n下がった素早さもトリックルームアタッカーとしてはむしろメリットであり、ダブルバトルを中心にエース運用されやすい。第7世代では環境の変化により苦手だったウォッシュロトムやマリルリなどの水タイプが減少。\n新環境トップメタの一角であるカプ・コケコに強いこともあって、以前より明確な役割を持ちやすい環境になっている。\nまたテッカグヤやカプ・ブルルなど新登場のポケモンとのタイプ相性も良く、新たな戦術が模索できる。"}, {"no": 324, "name": "コータス", "desc": "第三世代出身の単ほのおタイプ。\n第七世代にて特性ひでりを獲得し大幅強化された。\nHPは並だが防御は高く、天候特性持ちで最もS種族値が低い。\n種族値だけでいえば防御以外の値は低いものの、ひでり＋火力アイテム＋最大威力ふんかの火力は極めて高い。\nダブルでは、ようりょくそおさきにどうぞドレディアとのコンボも有名。\nかなり低い素早さは天候の奪い合いで有利なのはもちろん、トリックルームにより先手で動かしやすい点でプラスに働きやすい。\n晴れ下なら水技は実質等倍、地面・岩技は防御種族値のおかげで1発は耐えることが多く、控えめな種族値に反して落とされにくい点もポイント。ダブルバトルではれいせいC振り型が基本になるが、シングルバトルでは豊富な補助技を利用した場作りであることも多い。\n起点作りの技にはあくび・ステルスロック・がんせきふうじ・おにび、ふんえんによるダメージ兼火傷狙い、\nじしん・だいちのちからによるヒードランの役割破壊、じわれ・だいばくはつによる起点回避と、できることに幅がある。\nただ、ほえるは覚えることができないので、積み技をけん制したいならクリアスモッグを採用することになる。\n晴れソーラービームも可能だが、元々の種族値の関係であまり火力が出せないため採用率は高くない。攻撃と特攻の種族値は同じだが、物理炎技の最大威力はかえんぐるまのため、A振りベースの育成は難しい。"}, {"no": 326, "name": "ブーピッグ", "desc": "種族値は特殊方面が高めで配分の無駄は少ないものの、尖った能力も無い単エスパーポケモン。\n「あついしぼう」や「くいしんぼう」といった他のエスパーにはない特性を持っているが、これらもまた飛び抜けて強力というわけでもないので他のエスパーの影に隠れがち。\nまた、「あついしぼう」で得られるほのお・こおり耐性はみず/エスパー複合のヤドランも持っており、それだけでの差別化は難しい。第七世代ではフィラのみなどの効果が「最大HPの半分回復」に変更され、さらにゲップを習得。「くいしんぼう」型が強化された。\nカビゴンやクイタラン同様、リサイクルと「くいしんぼう」のコンボが使えるポケモンでもある。"}, {"no": 327, "name": "パッチール", "desc": "特性「マイペース」と「あばれる」のシナジー、特性「あまのじゃく」と「ばかぢから」のシナジーがあり、\n攻撃技も豊富に覚えるのだが、種族値がかなり低水準なためアタッカーとしての性能は低い。「ばかぢから」は第五世代PDW限定につきレート戦では使用できないうえ、「あまのじゃく＋ばかぢから」のコンボはより火力・耐久に優れるカラマネロやラランテスの方が適性がある。\n「マイペース＋あばれる」のコンボも、低火力かつ行動固定によりはがねやゴーストに流されたり起点化されるだけであり、どちらのコンボも低火力なパッチールでやる必要がない。\n上記の理由によりシングルでの差別化は難しく、採用意義を見出すのは難しいというのが正直な所。一方ダブルでは「あまのじゃく」とスキルスワップを両立出来る唯一のポケモン。\nオーバーヒート・インファイト等の能力下降技を用いる相方の攻撃に合わせて使えば有用性は高く、一考の余地がある。\nねこだましやトリックルーム、てだすけ等も覚えるため、かなりのサポート性能を発揮できる。"}, {"no": 330, "name": "フライゴン", "desc": "ガブリアスと同じじめん×ドラゴン複合タイプ。\n優秀なタイプを持つものの、そのガブリアスに全てのステータスで劣るため採用機会に恵まれない。\n特性ふゆう・とんぼがえり・じわれ・りゅうのまい・フェイントといった要素で差別化は可能だが、\n地面無効・とんぼがえり・じわれと性能が被っているランドロスにも板挟みにされ、平坦な種族値配分のせいもあって器用貧乏に陥りやすいポケモン。第七世代ではガブリアスもランドロスも覚えないりゅうのまいを習得し、差別化は容易になった。\nとはいえ、積みエースを任せるとなると今度はメガボーマンダやカイリューの壁が立ちはだかる。\nライバルに高種族値のポケモンが多いため仕方のないことではあるが、フライゴンのスペックでこれらのポケモンを押し退けるのは難しいのが実情。総じて誰かと比較すれば埋もれてしまうポケモンだが、単体で見れば種族値は全て並以上、特性や技も実用的で、決して弱いポケモンではないことには留意。\nでんき・じめん無効、ほのお・いわ半減の4耐性はフライゴン独自のものであり、とんぼがえりを絡めればばサイクル戦でも活躍できる。\nこの耐性は特にはがねと組むときに活きやすい。\nまた、フェイントやおいかぜ・むしのていこうといった技はダブルでのサポート技として優秀。\nダブルでの運用を考えるとなるとトップメタである霊獣ランドロスの存在が気にかかるが、技構成で差別化はできる。「フェイント」「じわれ」「ばくおんぱ」等の習得には注意が必要。※習得技に関する比較はノートに移動してあります。"}, {"no": 332, "name": "ノクタス", "desc": "攻撃面は物理・特殊ともに高く、一致技だけで全18タイプに等倍以上をとれる。\nしかし一致技の威力が低いため種族値ほどの火力は出ず、C特化エナジーボールでH振りマリルリが乱1（37.5%）という程度。\n相性有利なみずやじめん、エスパー等には高耐久のポケモンが多いこともあって、火力不足を感じやすい。\n加えて鈍足なため、調整次第ではそれらの耐久型や重火力アタッカーに抜かれる恐れもある。\n耐久面も相性・数値ともに劣悪で、単純なアタッカーとしての運用は難しい。一方でニードルガード、ふいうち、カウンター、みちづれなどの絡め手が豊富で、低耐久と相性のよいきあいのタスキと合わせたトリッキーな戦術が狙える。\n戦術面で言えば同タイプのダーテングよりは、みず無効特性持ちで種族値や技傾向も近いマラカッチがライバルと言える。\n草タイプでは唯一のすながくれ持ちでもあり、攻守両面で砂パと相性がよい。第七世代ではあくタイプにいたずらごころが無効になった。\n反面、ふいうちの威力低下やフェアリーの増加により攻撃性能は低下した。"}, {"no": 334, "name": "チルタリス", "desc": "メガシンカすることで唯一の「ドラゴン×フェアリー」複合タイプとなり、その耐性が採用理由となりうるポケモン。\n一見すると種族値配分が平坦で器用貧乏に思えるかもしれないが、逆に言えば物理型・特殊型・受け型いずれも可能ということで、実際に対面するまで型が読まれづらいという長所になる。フェアリータイプでありながら、はがねタイプを逆に倒しうる技レパートリーを持つ。\nほのお4倍弱点のはがねはかえんほうしゃやだいもんじで役割破壊でき、じめん4倍のヒードランはじしんで役割破壊できる。\n耐久振りで一度コットンガードを積めばメガメタグロスのアイアンヘッドすら確3に持ち込むことができ、スキを見て二度コットンガードを積めれば攻撃とはねやすめを繰り返すだけで突破できてしまう。欠点としては、火力が低いため試合の決着までに攻撃を受ける回数がかさみやすく、急所や追加効果のリスクが高くなってしまいがちなこと。\nそれに加え特殊耐久を高める積み技がないため、相手のめいそうやわるだくみで崩されやすい点が挙げられる。\n後続との組み合わせを考えて、上手くメガチルタリスでゲームエンドまで詰めていけるよう意識していきたい。通常チルタリスは決定力が低すぎる上に、メガボーマンダ対策のこおり技がそのままチルタリスにも4倍で入ってしまうため活躍させるのは難しい。\nPGLのデータでもほとんどがチルタリスナイトで運用されていることが確認できる。\n考察はノートにあります。"}, {"no": 335, "name": "ザングース", "desc": "状態異常から無双を狙うコンボを持つポケモン。\n攻撃以外の種族値は平凡だが、「どくぼうそう」発動中のからげんきはこだわりハチマキ持ちオノノクスのげきりん相当の高火力。\n素早さも激戦区の80族周辺は抜いており、中速域のアタッカーや耐久型に役割対象を絞れば、上から叩くには充分な数値。\n積み技やサブウェポンも揃っているため、うまく場作りができればかなりの制圧力を発揮できる。どくどくだまからの「どくぼうそう」発動をメインにするため、どくどくだま発動前はトリック・すりかえ・はたきおとすなどに注意。\n第七世代ではZクリスタルの登場によりトリック・すりかえ持ちが減少しつつあるのは追い風だが、\n依然として採用率が高いはたきおとす、ミストフィールドを展開するカプ・レヒレの存在は厄介。USUM教え技でじごくづきを習得。\nはたきおとすが有効でないメガストーン、Zクリスタル持ちゴーストへの有効打であり、シャドークローよりも強力。"}, {"no": 336, "name": "ハブネーク", "desc": "攻撃・特攻の値が高い鈍足両刀アタッカー。\n耐久・素早さが低いうえ一致技の威力は物理はどくづきの80、特殊はヘドロウェーブの95どまりで実質火力も控えめ。\nかえんほうしゃなどのサブウェポンはあるものの、脚が遅く上からの一撃で容易に致命傷に至るため、単純なアタッカーとしてはかなり扱いづらい。しかしスカーフを巻けば高い素早さからいのちがけでの特攻、すりかえでの妨害が可能となり、\n特性すりぬけと両立できる点で強烈な個性を発揮していける。\nまた必中どくどく・へびにらみをみがわり・しんぴのまもり貫通で撃てるのも強み。\nこれらの技でパーティの苦手な相手を機能停止に追い込むことができる。\nいずれにせよ使い捨てになる事が多いので上手く相手を誘い込んで確実に成果を上げていきたい。第七世代で新しく「つるぎのまい」「フェイント」を習得し、攻撃面が強化された。\n一方、Zクリスタルの登場やスカーフ持ちの増加により、いのちがけやすりかえは活かしにくくなった。\nまた新たなスカーフすりかえ+いのちがけのコンボを両立するAラッタが登場。\n耐久・素早さはあちらが上であり、とんぼがえりやいかりのまえばなどの小技も充実した強力なライバル。\n特性・耐性が大きく異なるため差別化は不要だが、前述のハブネーク独自の強みを活かせるよう意識したい。"}, {"no": 337, "name": "ルナトーン", "desc": "ソルロックと対をなすポケモン。ルナトーンは特攻・特防が高め。\nエスパー＋いわ技に加えてれいとうビームやムーンフォース等の対ドラゴン技を覚えるのが特徴的。\nドラゴン技は等倍だが、サブウェポンの炎・毒・地面技に耐性があり、メガボーマンダ等に強い。ソルロックと比べると特殊寄りの種族値。しかしソルロックにも言えることだがどの数値も100以下。\n低種族値ゆえアタッカー・耐久型どちらで育成しても数値がやや足りず、使いづらいことは否めない。\n前述通り対ボーマンダ性能は高く、他にも対リザードン性能なども高めなので、特定のポケモンとの差別化を図る必要性は無いものの、あえてルナトーンを構築に採用する理由は考えておきたい。第七世代ではHP種族値が20上昇し、心もとない耐久力が改善された。\nまた、新たに習得したパワージェムは、特殊岩技がげんしのちから止まりだったルナトーンにとっては大きな火力改善につながる。\n一致パワージェム使いでは禁伝・メガシンカを除きウツロイドに次ぐ特攻を持つ他、特殊岩として見ても地面無効、格闘等倍のいわという点で独自の役割を持たせやすい。"}, {"no": 338, "name": "ソルロック", "desc": "ルナトーンと対をなすポケモン。いわ＋エスパーを半減するはがねに対してほのお技を撃てるのが強み。\nいわ＋エスパー＋ほのおの技範囲で全ポケモンに等倍以上を取れるため攻撃範囲は優秀といえる。ルナトーンと比べると物理寄りの種族値。しかしルナトーンにも言えることだがどの数値も100以下。\n低種族値ゆえアタッカー・耐久型どちらで育成しても数値がやや足りず、使いづらいことは否めない。\n前述通り攻撃範囲は広く、補助技も豊富なため特定のポケモンとの差別化を図る必要性は無いものの、\nあえてソルロックを構築に採用する理由は考えておきたい。第七世代ではルナトーンと共にHP種族値が20上昇した。\nこれによりH228を超えて振ると耐久指数上無駄が出るため残りはBDに振り分けると良い。\nまた、新たにフレアドライブを習得。今まで物理ほのお技を持たなかったソルロックにとっては優秀なサブウェポンとなる。"}, {"no": 340, "name": "ナマズン", "desc": "耐性が優秀な「みず×じめん」複合タイプの1体。\n平均以上の耐久と恵まれたタイプ相性を頼りに、広い攻撃範囲で弱点を突いて戦うポケモン。\nしかし、より高い火力や優秀な特性を持つ同複合に比べ採用意義は見出しにくい。\nそれらとは「りゅうのまい」で差別化が可能だが、今度は攻撃範囲が似ているギャラドスやフライゴンの存在が気がかり。弱点の草技を「きけんよち」で回避でき、くさむすびの威力も40に抑えられるため役割破壊されにくいのは利点。\nただしくさむすびをZワザ化されると威力160となり到底耐えられないので注意。\nまた、フリーズドライも4倍だが、ナマズンのきけんよちはフリーズドライに反応しない。第七世代ではゲップを新たに習得。だいちのちからはタマゴ技だが、遺伝元はこれを過去作教え技で習得した自身またはジーランスのみなので注意。"}, {"no": 342, "name": "シザリガー", "desc": "「みず×あく」複合タイプの一角。\n上からの崩しに長けたゲッコウガやサメハダーと比べ鈍足だが、特性「てきおうりょく」による高い決定力が持ち味。\nクラブハンマー・はたきおとすの火力は全みず・あく技の中で随一のもので、マリルリを超える火力のアクアジェットによりタイマン性能もあり、これらの抜き性能を更に高めるつるぎのまい・りゅうのまいを備える。\n総じてコンセプトに忠実な重火力アタッカーであり、他のポケモンとの差別化を気にする必要のない個性的な性能を誇る。しかし、重火力アタッカーとしては耐久が低く弱点も多い。\nそのままではそもそも行動回数を確保できず優秀な攻撃性能を発揮しがたいため、きあいのタスキや両壁による行動保証、トリックルームやおいかぜによる行動順操作が半ば必須となる。\n使用感は耐性と耐久のないメガクチートとでも言ったところで、しばしばメガクチート入りの構築にサブエースとして採用され役割集中気味に運用される。\n汎用性を欠く分、うまく構築に組み入れることができれば心強いポケモンと言える。第7世代でも運用に変化はないが、サイコフィールドの蔓延は向かい風。\nアクアジェット頼みでのタイマン性能が確保しがたくなったため、今まで以上に周りでのサポートが重要になる。"}, {"no": 344, "name": "ネンドール", "desc": "唯一の「じめん×エスパー」の複合タイプを持つポケモン。\n特性「ふゆう」を併せ持つため、でんき＋じめん・いわ＋かくとう・いわ＋じめんの補完に優れる組み合わせに強い。\n防御・特防いずれも高く、特性を含めると半減・無効合わせて6タイプに耐性を持つ。\nただし、弱点も6タイプと多く低HP。高速再生回復技を覚えないため回復手段にも限りがあり、不安定さは否めない。\n特に搭載率の高いこおり技やあく技で役割破壊されやすいのが難点。\n習得技や種族値によるコンボ要員としての素養に反して全18単タイプ中10タイプと弱点が被り補完が取りにくい点も問題と言える。\n補完に優れると言えるのはノーマル・電気・毒あたりに限られる。攻撃面はタイプ一致で等倍以上をとれる範囲が広く、半減にもサブウェポンで弱点を突くことが可能。\nただし攻撃も特攻も低いため、火力不足で落とせない相手も多い。\nサポート技＋だいばくはつでの起点作りも可能だがドータクンの壁が厚く、総じて不遇気味。\n差別化を意識するなら、弱点の数とそこそこの耐久を活かし、じゃくてんほけん＋トリックルームのような運用も考えられる。USUMの教え技でテレキネシス、サイドチェンジを習得。"}, {"no": 346, "name": "ユレイドル", "desc": "唯一のいわ×くさ複合タイプを持つポケモン。\n草タイプによる粉技耐性と岩タイプによる砂嵐特防補正を両立し、4倍弱点という穴もないが、\n元々弱点が多いタイプ同士が打ち消しあっているため耐性は2つと非常に少ない。\n種族値は耐久向けだが均等に振り分けられたバランス型ゆえ尖った数値はない。\n前述の通り耐性が少ないため等倍受けを求められる場面が多く、数値不足を感じやすい。ステルスロックや受け向きの積み技、回復技をもつ一方、やどりぎのタネや粉技といった草タイプ特有の牽制技を習得しない。\nどくどくやちょうはつ、一撃技、トリックといった普遍的な耐久型対策に非常に弱いのも難点。\nまた、攻撃面で補完に優れた複合タイプで特攻・攻撃とも並程度にはあるが、威力の高い一致技を習得することができない。\n単純なくさタイプの耐久型としては、耐性も豊富でやどりぎのタネ・ステルスロック・高威力の一致技も扱えるナットレイにどうしても見劣りする。岩タイプとしては唯一のよびみず持ちで、特防が高いので特殊水受けを担える。\n砂嵐下ではレジアイスに近い特殊耐久を得ることができるため、れいとうビーム程度では役割破壊されない。\nしかし、肝心のすなおこし持ちとはよびみずでのみず以外の耐性やステロ撒きなどの役割が被り気味。\n構築の穴を作ってまでそれらと同時採用する利点があるかは疑問が残る。"}, {"no": 348, "name": "アーマルド", "desc": "高い攻撃力と安定した耐久を持ついわ×むし複合タイプ。\nツンベアーと同じく、非みずタイプでありながら特性「すいすい」を持つ珍しいポケモン。\n単純な攻撃性能ではからをやぶるを持つイワパレスに劣るものの、この特性と各種みず技で差別化可能。\nただし、「すいすい」で運用する場合はライバルがかなり多くなる。\n特に、単に雨パで運用するならみず技をタイプ一致で使えるカブトプスたちの攻撃性能のほうが高く、それらとの差別化は必須。「すいすい」持ちのいわタイプということで、雨・砂嵐の2つの天候下で強化される。同じ特徴を持つみず/いわの「すいすい」持ちに比べくさやじめんに強く、雨パ・砂パ双方に組み込みやすい。\nまた、他のすいすい持ちが苦手なでんきも等倍であり、4倍弱点もないため行動回数が確保しやすい点が差別化要素として有力。USMでは教え技で新たにアクアブレイクを習得できる。"}, {"no": 350, "name": "ミロカロス", "desc": "第3世代出身のみずタイプ。\nライバルの多いタイプでありながら、一風変わった特性ふしぎなうろこ・かちきの存在により個性的な性能を誇る。\n特にいかくが飛び交うダブルにおいてかちきは非常に有用であり、ガオガエンのいかく解禁以降は一挙に採用率上位に躍り出ている。\nその性質からも、7世代においてはダブルバトルを主戦場とするポケモンと言えるだろう。その一方、数値の似たみずタイプは数が多く、特性を活かせない場面ならばスイクンやカプ・レヒレの方がより汎用的で強力である。\n特にシングルではどちらの特性にも明確な役割を与えがたく、これらに採用機会を奪われがち。\nシングルにおいてこれらを差し置いてミロカロスを採用するならば、固有の習得技や特性の能動的な活用による積極的な差別化が望まれる。差別化の鍵ともなる特性考察について、詳しくは下記を参照。"}, {"no": 351, "name": "ポワルン", "desc": "天候によってタイプが変わる専用特性「てんきや」を持つ。\n晴れのとき炎、雨のとき水、霰のとき氷タイプに変化する。砂嵐ではノーマルのまま。\nちなみにトレース等で特性をコピーできず、ミイラで上書きもされない。技範囲は非常に優秀だが、種族値の低さ故どの天候にしてもエースとしては他の優秀なポケモンの劣化気味になる。\n天候パエースとして運用するための差別化の必要性については特性考察の項目で詳細を記述するが、\n実用に足るレベルの運用は難しいというのが当wikiにおける結論であり、それを前提として頭に入れておくこと。第七世代からは天候特性持ちが増加したため、構築に幅ができた。\n一方でウェザーボールを除いて「ぼうふう」「かみなり」「ソーラービーム」を覚えるノーマルタイプには新たにジジーロンが登場。\nあちらは自身が持つ特性の1つ「ノーてんき」によってあまり天候技は使用されない（むしろ天候メタ）と思われるが、\nそれ以外の特性で使うとなると、素早さが多少上とはいえ特攻・耐久で大幅に負けていることに留意。\n（シャドーボール・れいとうビーム・かえんほうしゃなど他の習得技もかなり被っている）。"}, {"no": 352, "name": "カクレオン", "desc": "いずれもタイプが変化する珍しい特性を持つ。\n特にへんげんじざいは任意のタイプに変化できるため撹乱能力が高く、\n先制かげうちで本来弱点である格闘技を無効化したり、\nつばめがえしで味方のじしんを回避したりと、面白い戦い方が可能。\n覚える技もねこだまし、ふいうち、スキルスワップなど、テクニカルなものが多い。同特性のゲッコウガにも負けず劣らずの攻撃種族値・技範囲を持つものの、\n素早さが低いため、防御面で活かすには先制技やトリックルームをうまく使う必要がある。\n特殊耐久は高く、弱点を突かれなければ特殊アタッカーとの撃ち合いで強さを発揮するが、\n技次第で相性の有利不利が変わってしまうのは難しいところ。トリックルームアタッカーとしては倍以上の火力を備えるメガクチートの存在が気掛かり。一致補正&珠補正で火力は遜色ない程度になるが、あちらにはまだいかくがあり物理アタッカーに強い。\nこちらはへんげんじざいによるタイプ変化やドレインパンチを活かせるため特殊アタッカーに強い。"}, {"no": 354, "name": "ジュペッタ", "desc": "攻撃が高めのゴーストタイプだが、霊共通の懸念事項である一致技の威力の低さに悩まされる。\n耐久・素早さも低いことから補助技も活かしにくく、素の状態での性能はいまひとつ。\nメガシンカすると特性がいたずらごころになり、先制みちづれなどができる。USUMでじごくづき、サイドチェンジ(優先度+3で使える)を教え技で習得。また、ダストシュートも教え技で覚えさせることができるようになった。"}, {"no": 356, "name": "サマヨール", "desc": "ヨノワールの進化前であるためしんかのきせきを適用でき、数値受けが成立するほどの耐久力を得られる。\n少ないHPも一見するとデメリットだが、疑似再生技のいたみわけと好相性。\n加えて、激戦区である30族やフレフワン・ムシャーナなどを下回る遅さのトリックルーム使いという点も見逃せない。\nサマヨール自身の火力ではアタッカーを兼ねるのは難しく、退場技もおきみやげしかないが、\nトリパで力を発揮するポケモン達に上から妨害技を仕掛けられるのがサマヨールの強みになっている。\nまた、トリックルームを使う前ならナットレイに先手を取れる絶妙な素早さでもある。攻撃性能は貧弱で遂行速度が遅いため、起点にされやすいことには注意。\nちょうはつやどくどくといった従来の耐久型対策もそのまま刺さってしまう。\nゴースト対策として採用されることが多いはたきおとすも非常に痛い。\nまたじこさいせいといった再生回復技を覚えないため、回復ソースがいたみわけ頼りなのも難点。\n幸いのろい、おきみやげ、くろいきり等起点化を阻止する技を揃えているため居座り運用以外の活路も見出したい。第7世代では火傷のダメージ減少、みちづれの性能低下、Zワザの登場などが逆風。\n前者2つは攻撃性能の低いサマヨールにとって、ヨノワール以上に痛手となる。\nZワザによる瞬間火力のインフレは、受けポケモン全体にとって頭痛の種である。一方、USUMで出現したツンデツンデ&Lv1トゲデマルコンビに対してはねこだまし&がむしゃら無効、\n最遅ならジャイロボールの威力が43と非常に有利。超鈍足かつ補助技豊富のため、ダブルバトルの方が動かしやすいか。"}, {"no": 357, "name": "トロピウス", "desc": "数少ない「くさ×ひこう」複合タイプ。\n多くの積み技・攻撃技を覚え、晴れ下で強化される特性を持つが、種族値上純粋なアタッカーとしての道は険しい。\nサポート型にしてもワタッコ、耐久型では他のしゅうかく持ちに劣りがち。\n弱点も多く、特にめざめるパワーとしても搭載率の高いこおり技で役割破壊されやすいのも悩み。第七世代ではUSUMで使いやすいドラゴン技としてドラゴンハンマーを習得したものの、\n仕様面・環境面では特別強化は無く、依然として苦境にあるといえる。"}, {"no": 358, "name": "チリーン", "desc": "単エスパーで、特性「ふゆう」を持つ。種族値は特攻が高めだが100に届かず、全体的に低水準。\n同タイプ・同特性に高種族値のポケモンが多く差別化に苦しむポケモン。\n補助技は豊富に覚えるのでサポート役として活路を見出したいところ。ユクシーやエムリット、クレセリアには耐久力で劣るものの、\nあくびといやしのねがいを両立できる点、素早さが低いのでトリックルームを使いやすい点が個性となる。\nただしこれらの技を活かすなら、特性は異なるもののより鈍足高耐久のムシャーナの存在も意識したい。\nライバルがいずれも覚えない有用な変化技は他にはほろびのうたがあるため、差別化を強く意識するなら採用価値は高い。SMでHP・防御・特防種族値が10ずつ上昇した。\nUSUMでほろびのうた、トリックガードがタマゴ技に追加された。"}, {"no": 359, "name": "アブソル", "desc": "攻撃が高い中速低耐久のあくタイプ。第七世代ではふいうちの威力が低下したうえ、カプ・テテフのサイコフィールド下では無効化されてしまう。\nはたきおとすもZクリスタル持ちには威力が上がらず、排除することもできないため、主力技としては不安定に。\nメガシンカの仕様変更により、初ターンからS115で動けるようになったのは強化点だが、\nカプ・コケコやスカーフ持ち等の高速高火力アタッカーも多い。\nタイプ特性に追加されたいたずらごころからの変化技耐性も、マジックミラーがあるため恩恵は少ない。\n増加したフェアリーに対する有効打も教え技のアイアンテールくらいしかないため、現環境での活躍は非常に厳しいといえる。USUMの教え技でじごくづきを獲得。相手の読み、道具に左右されずに安定して高威力を出せる悪技を手に入れた。"}, {"no": 362, "name": "オニゴーリ", "desc": "特性「ムラっけ」の代名詞として知られる単こおりタイプ。第六世代以前では、技選択を意図的に引き伸ばしてTODを仕掛けることで対策されがちだったが、第七世代では持ち時間制の導入により不可能となった。\nオニゴーリ側の行動パターンは決まっているため、長期戦になった場合にはむしろオニゴーリではない方がTOD負けを起こしやすくなった。具体的な対策は以下の項に列記する。\n明確な対策は限られ、かつ完全な対策は難しいポケモンだが、無策のまま全抜きされるのは避けたいところである。"}, {"no": 365, "name": "トドゼルガ", "desc": "ジュゴンやラプラスと同タイプ・同傾向の種族値を持つ。\n第五世代まではアイスボディ＋みがわり・まもるで粘り続けるいわゆる「無限トド」が主流だったが、\n第六世代以降は天候ターンの制限、またみがわり貫通手段の増加により、この戦術は事実上消滅した。\n現在はこおりタイプでは希少なほのお耐性を持つことが買われて、「あついしぼう」型が大半になっている。同複合と比較すると、ジュゴンとは特性も被るが能力面で概ね勝る。\nラプラスに対しては数値上の耐久力や攻撃技のレパートリーで劣るものの、\nトドゼルガはアンコールやあくびでの起点作りに長け、積み技や一撃必殺技を使いやすい利点がある。\n「あついしぼう」のほか、どんかんを活かしたサポート型やでも差別化は可能。\nただし遅いため後攻補助になりがちなので読みが必要。補助に関してはジュゴンのほうが速度もレパートリーでも上回る。\nどちらも使えないあくびやいかりのまえばの流しつつ削り戦術に活路を見出したい。\nはらだいこを使うことも出来るが物理技は威力が微妙かつ癖の強いものが多いので積んでも抜き性能は厳しい。\n先制技も使え無いため小回りも利かない。第七世代ではぜったいれいど無効耐性、ZたくわえるによるHP回復手段を得て耐久面が強化された。\n反面こちらのぜったいれいども無効化されるようになり一撃頼りの戦術が厳しくなった。\nゆきふらし＋オーロラベールを持つAキュウコンも登場したが、\n超長期持久戦術の「アイスボディ」を活かすにはやはり天候・壁ターンが短くて足りないのが現実。"}, {"no": 366, "name": "パールル", "desc": "専用道具を2種類持ち、進化後のハンテール・サクラビスとは違う活躍ができるポケモン。\n進化前なのでしんかのきせきも適用されるが、主にしんかいのキバを用いたアタッカーとして運用される。\nその特攻は無補正C振りで種族値200相当、からをやぶるの習得も相俟って更に脅威の火力となるが、\n持ち物ありきなうえ、味方で壁張り等のサポートも必須なのが玉に瑕。\n昨今ではZクリスタルやフィールド効果で同等以上の火力を出せるポケモンも多く、未だ日の目を見ない。"}, {"no": 367, "name": "ハンテール", "desc": "サクラビスと同様に「からをやぶる」＋「バトンタッチ」ができるポケモン。\nしかし高い特攻からハイドロポンプを撃てるサクラビスと比べ火力が低く単体性能では劣りがち。\n物理アタッカーではパルシェンやガメノデス、アバゴーラの存在も気がかり。\nかみくだく、よこどり、ふいうち、いかりのまえば等で差別化。また、とぐろをまく使いの中では攻撃・防御ともに高水準なのでこちらも活かしたいが、\n命中率上昇の恩恵を得られる技に乏しく、いかく＋りゅうのまいを持つギャラドスの壁が厚い。からをやぶるはパールル時限定のレベル技なのでハンテールに進化させると思い出しでの習得ができなくなる事に注意。\nタマゴ技として覚えさせれば後からでも思い出せる。"}, {"no": 368, "name": "サクラビス", "desc": "「からをやぶる」「てっぺき」「ドわすれ」「とぐろをまく」と優秀な積み技が揃い、\nそれらを「バトンタッチ」できるというアイデンティティを持つポケモン。\n特にからをやぶるをバトンできるのはドーブルを除けば自身とハンテールのみ。\nそのハンテールより火力が高いので、バトンせず自身で活かすことも可能。また、特性すいすいを持つため、雨下では耐久を維持しつつ素早さを上げられる。\n対面ポケモンにあわせて先制でてっぺきorドわすれなどを使い分けられ、\n被ダメージを抑えつつさらに積んだり、バトンで引き継いだりと、臨機応変に対応できる。\n雨パエースのオムスターに近い特攻と素早さも持ち、かつ4倍弱点がないので、雨アタッカーとしての性能も高い。\nとぐろをまくでハイドロポンプの命中率を上げられるのも強み。からをやぶるはパールル時限定のレベル技なのでサクラビスに進化させると思い出しでの習得ができなくなる事に注意。\nタマゴ技として覚えさせれば後からでも思い出せる。"}, {"no": 369, "name": "ジーランス", "desc": "HPが高く物理に対して強い、物理軸の「みず×いわ」タイプのポケモン。\n種族値はよくある岩タイプの配分であり、特防や素早さの低さ、弱点の突かれやすさなどが気がかりだが\n素早さを埋めるすいすい・火力パーツのいしあたま＋もろはのずつき・4倍弱点にも耐えるがんじょう、と特性が優秀。\n炎に滅法強く、流しつつステルスロックやあくびでのサポートも可能。\nちなみにがんじょうで唯一のあくび使いである。第七世代ではZクリスタルが登場。\n一度きりだがもろはのずつきを反動無しで撃てるようになり、すいすい・がんじょうでも採用しやすくなった。\nただしこの利点は他のもろは使いも同様なので、いしあたま＋もろはのずつきの強みは失われつつある。\nまた、くさむすびは通常時は威力40だが、Zワザ化されると160となり到底受けられない(一応HPが満タンならがんじょうで一発は受けられるが)。"}, {"no": 370, "name": "ラブカス", "desc": "すばやさが高めの単みずタイプ。\nS97という高い素早さを持ち、いやしのはどう習得者では禁止級、メガシンカを除きラティオス、ラティアスに次ぐ速さ。\n特性「すいすい」の中でもフローゼルに次ぐ速さであり、「すいすい」となかまづくりを両立する点が個性。\nダブルで雨パに組み込み、「すいすい」を味方に渡して強化するコンボが可能な唯一のポケモン。とはいえ素早さ以外の種族値が壊滅的に低いため、数の多い単みずタイプということもあって、\n攻撃にしろ補助にしろ他に使いやすいポケモンがいくらでもいるというのが実情。\nダブルで有用な補助技に関してもなかまづくり・いやしのはどう・じこあんじ程度しかなく、\nそこまでダブルでのサポート適正に優れているわけではない。また、世代を追うごとに素早さのインフレも進んできているのも事実上見逃せない事態。\nS97なので環境に多いカプ・テテフのS95、ミミッキュのS96までを追い抜けるのは確かではあるが、\n前者はサイコフィールドによる先制技封じも兼ねてのスカーフ型が多いため、\n例えこちらが最速であっても上から叩かれる確率は高く、唯一の取柄のS97ですら数値不足気味になってきている。\nかといってそのためにラブカス自身がスカーフを巻いてさらに上から妨害しようとしても、技選択の自由度を減らしてしまう。\nそのカプ・テテフの蔓延もあって、もとからS122もあるゲッコウガクラスなどでもテテフの上を取ろうとスカーフ型が存在していることもあり、\nこちらがスカーフを持ったところで相手もスカーフを持っていれば、それこそタスキが無いことで上から叩かれて何もできずに落ちることもあり、本末転倒になってしまう。\nゆえに、ラブカスに持たせる道具はほぼきあいのタスキで固定といってもよい。詳細については下記に記すものの「すいすい」+なかまづくりのコンボも実用性には乏しく、\n上記比較対象のポケモンを差し置いてまで採用する理由は残念ながら見出しにくいと言わざるを得ず、ライバルとの有用な差別点は皆無に等しい。\n育成の際は実用レベルでの運用が困難という現状を念頭に置かれたい。第七世代でみずびたしとハートスタンプを習得。みずびたしはフローゼル等も覚えるため差別化には使えないが、\nどくどくと合わせてはがねタイプやどくタイプにも毒を撒くことが可能になった。\n一方で混乱の自傷率が低下し、いばるやてんしのキッスを用いた戦術は厳しくなった。"}, {"no": 373, "name": "ボーマンダ", "desc": "ドラゴン×ひこうタイプを持つ600族の一角。\nメガシンカと合わせた圧倒的種族値が最大の特徴で、特性いかくおよびスカイスキンまで備えることもあり、火力・耐久・素早さのいずれにおいても禁止伝説級の水準を誇る。\nスペックの高さ・習得技の豊富さから型も多岐に渡り、それぞれが対策必須級のパワーを持つトップメタの一体。\n画一的に対処するのは困難だが、少なくとも何らかの対策は常に講じておきたい。スカイスキンの存在もあって、ドラゴンよりはひこうタイプとしての性質が強いポケモンである。\n多くのドラゴンはフェアリーの増加により苦境に立たされているものの、フェアリーのほとんどはメガボーマンダを抜くことも一撃で倒すこともできず、その一致ひこう技を受けることもできない。\nゆえに安易なフェアリーの後出しを許さず、選出を抑制されることもない点が大きな強みとなる。\n周知の通りひこう技は非常に通りがよいため、補完にもならないドラゴン技は不採用となるケースも多い。\n特に物理型においては、ひこう技＋じしんの相性補完が完璧であり、これの通らないサンダー・ボルトロスといった一部のポケモンを意識する場合のみ選択肢に入る程度。\nりゅうのまい採用型ならば半減相手をも強行突破し得るため、じしんすら切ったひこう技1ウェポンの構成も決して珍しくない。先述通り、最高クラスのステータスとカスタマイズ性が最大の強みであり、環境への順応性も非常に高い。\n様々な性格とあらゆる努力値振りが考えられるポケモンであるため、往年のメガガルーラほどではないにせよ、環境や構築の要件に合わせていくらでも融通がきく。\n第7世代においてはスカイスキンの弱体化、テッカグヤ・アーゴヨンの追加といった相対的弱化が図られたが、根本のステータスが圧倒的であり、いずれも自身の立ち回りによって解消しうるものであるため、未だエースとしての地位は揺るぎない。\nむしろ、メガシンカの仕様変更により初速を気にする必要がなくなった点、枠を争っていたメガガルーラの減少を追い風に、現在もリザードン、メタグロスと使用率1位を争うメガシンカポケモンとなっている。"}, {"no": 376, "name": "メタグロス", "desc": "「はがね×エスパー」複合タイプの600族ポケモン。\n多くの耐性・豊富なウェポンに加え、メガシンカ後は高めの素早さ・火力を強化する特性かたいツメを持ちカスタマイズ性が高い。一方、技威力の不足から純粋な突破力に関しては強豪に一歩劣る面もあり、シングルではメガボーマンダとメガリザードンのXY合計に、ダブルではメガリザードンに一歩劣る使用率に位置していることが多い。第6世代から第7世代にかけての強化点、第7世代における長所・短所のまとめは長くなるのでノートに記載。\n一言でまとめると、「致命的な欠点は無いに等しいが、細分化して見ていくと細かな欠点が点在している」といったところ。\n使用するパーティに合わせて技構成や努力値配分をきちんと設定した上で運用させていきたい。"}, {"no": 377, "name": "レジロック", "desc": "高い防御種族値を持ち、物理耐久はトップクラスのいわ単タイプのポケモン。\n特防も100といわタイプの中では高めであり、すなおこし持ちを除けば比較的安定した耐久を持つ。\nしかし弱点は多く耐性に難があり、再生回復技も覚えないため耐久型としての運用は現実的ではない。\n優秀な耐久と技レパートリーを活かし、一発耐えて反撃で殴り勝つ重火力アタッカーとして運用したい。\nステルスロック・じゅうりょく・でんじはといったサポート技と自主退場のだいばくはつを活かした起点作り役も有用といえる。アタッカーとしては火力の半端さと素早さの低さが難点。\n特に火力不足は深刻で、A特化でも無振りバシャーモすらじしんで乱1(43.8%)という程度。\n単に鈍足高耐久・広範囲の物理いわというだけなら、ドサイドンやバンギラスのほうが火力もあり優秀である。\n差別化のためにもクリアボディによるいかく耐性や4倍弱点が無い点、自主退場技のだいばくはつを活かしたい。"}, {"no": 378, "name": "レジアイス", "desc": "トップクラスの特殊耐久を持つこおり単タイプのポケモン。\n特殊耐久は折り紙付きだが鈍足で弱点が非常に多く、再生回復技もねむる以外覚えない点は大きなネック。\nさらに他のこおりタイプが習得するぜったいれいどを覚えないため、耐久に特化すると相手に負荷を掛ける手段に欠いてしまう。\n単に受けるだけなら弱点が少なく再生回復技もあるラッキーなどで良いため、純粋な「特殊受け」としては型が成立しづらく厳しいものがある。一方で特攻が高めで、でんき・かくとうなどのサブウェポンがあるため攻撃範囲は非常に優秀。\nH振りだけでC252カプ・コケコのフィールド補正込み10まんボルトを確4に抑えるため、\n耐久を活かして繰り出しつつ技範囲を活かして攻撃する「特殊流し兼アタッカー」としての運用が基本となる。第七世代ではオーロラベールの習得、こおりタイプにぜったいれいど無効化など耐久面が強化された。"}, {"no": 379, "name": "レジスチル", "desc": "数値上はクレセリアとほぼ同等の耐久種族値を持つ鋼単タイプのポケモン。\nしかしクレセリアと違い弱点のタイプには物理特殊両方とも高威力技が多く、耐久型には不向き。\n回復技がねむるとZじこあんじしか無いうえ、鈍足なのでギリギリのタイミングでの使用も難しい。耐性は11タイプもあるので、ここがクレセリアとの差別化のカギとなる。どくどく無効が最大の利点。\nだが、火力が進化前ポケモンと大差無いほど低く、鈍足と相性が良いジャイロボールやメタルバーストを覚えないため、\n「耐えることはできても倒せない」ということが多くなりがちで、重火力アタッカーとしても難がある。\n起点にされないように的確に弱点を突いたり、だいばくはつで退場、状態異常技を撒くなどの必要が出てくる。同じはがねタイプだとレジスチルを攻撃・防御で大きく上回るメガボスゴドラの存在が気がかり。\nまたギルガルドも防御・特防が同値でノーマル・かくとう無効、高い攻撃性能を持つライバルとなる。\n特殊耐久やドわすれを活かし、特殊フェアリーに強さを発揮できるか。"}, {"no": 380, "name": "ラティアス", "desc": "「ドラゴン×エスパー」複合タイプの準伝説ポケモン。ラティオスの対である。\nラティオスと似た種族値だが、単純なCS振りアタッカーの適性はラティオスに分がある。\n反面、耐久が高めなので補助技や耐久調整を絡めた運用がラティアスを活かす要となる。\n同速を含む他のドラゴンや、テラキオンなどの高速格闘を考慮し、最速が基本。耐久型で考える場合弱点の多さに注意。\n4倍弱点こそ無いがメジャーな氷に弱く、ドラゴンの一致攻撃はもちろん受けられない。\n反面、耐性は有用なものが多く、出しどころを間違わなければ相手の交代を誘発しやすい。\nラティオス程の決定力はないので、使い捨てにならないように注意したい。第7世代では苦手なフェアリーが増加した点や、USUMで新たな高速ドラゴンであるアーゴヨンが登場した点はマイナス。\nとはいえ一定以上の耐久力と素早さを両立する高速ドラゴンとしての独自性は未だ健在。\nメガシンカ含めた型の豊富さもあり、環境の逆風に対してもある程度対応していける柔軟さがある。"}, {"no": 381, "name": "ラティオス", "desc": "「ドラゴン×エスパー」複合タイプの準伝説ポケモン。対のラティアスより攻撃的なステータスを持つ。\n第5世代までは高速かつ最高火力のりゅうせいぐん使いとしてレートで高い採用率を誇ったが、第6世代での大きな環境の変化以降トップメタから退いた。\n第7世代では環境の逆風により使いづらさは否めないものの、高水準のステータスから高威力・広範囲の攻撃はやはり強力。\nしかし、素早さ種族値110という値が現在では足を引っ張る形となっており、高速アタッカーとしても高速サポーターとしても上から縛られやすくなっていることが気がかり。\nフェアリーやはがねのバリエーションも増え、肝心の攻撃面も思うように使えない場面も少なくない。\n統計からも全盛期に比べて大きく採用率を下げていることが見て取れる。エスパータイプであるが、特性がふゆうのため、サイコフィールドによるエスパー技1.5倍の恩恵を受けられないので注意。同時に先制技無効化の恩恵も得られない。"}, {"no": 382, "name": "カイオーガ", "desc": "第3世代の禁止伝説であるみずタイプポケモン。\n圧倒的な特攻種族値から高威力のみず技を雨補正つきで撃ち出せる、本ゲーム中最強クラスのアタッカーである。\nその火力は尋常ではなく、アイテム補正なしの最大火力雨しおふきでH振りイベルタル・ゼルネアスが確1となり、耐久無振りのアタッカーであればみず技に耐性があっても吹き飛んでしまう。\nその火力を更に伸ばせるアイテムはもちろん、こだわりスカーフとのシナジーが極めて凶悪であり、無対策のパーティを単一行動のみで壊滅させる程の性能を持つ。\n伝説ポケモンと一般ポケモンの共存が必要なルールでは、対策としてくさタイプやみず無効特性の需要が跳ね上がり、通常環境では中々お目にかかれないドクロッグやパラセクトにも採用意義が生まれるほど。第6世代よりゲンシカイキを獲得したが、種族値上昇の効率が悪いため使い勝手はあまりよくなく、むしろ対となるゲンシグラードンの登場に大きな影響を受けた。\nあちらの存在下では「おおひでり」によりみず技が無効になり、通常の雨ではおおひでりを塗り替えられないため、従来通りの運用では大きな弱点が生まれることになった。\n数値上は火力アイテムやこだわりスカーフを持たせたいものの、ゲンシグラードンから天候を奪うためにゲンシカイキを選択するカイオーガも増えている。\nダブルバトルではメガレックウザと組んで天候を奪いカイオーガを暴れさせるコンボ（オーガレック）も有名である。第7世代ではZワザはもちろんのこと、エレキフィールド、グラスフィールドで弱点となるでんき、くさ技の威力強化の機会が増え、相対的に落とされやすくなった。\n特にカプ・コケコは非常に苦しく、相方として採用されやすいレックウザともども一致で弱点を突かれてしまう。\n新規参入のソルガレオ、ルナアーラに対しても必ずしも有利とはいえず、総じて第6世代と比べると逆風である。\nネクロズマもウルトラバーストされるとみず技が効きにくい。"}, {"no": 383, "name": "グラードン", "desc": "第3世代禁止伝説のじめんタイプポケモン。ゲンシカイキによりじめん・ほのお複合になる。\nゲンシカイオーガ・メガレックウザと同じく上位の天候特性おわりのだいちを持つ。\n特性の効果に加え規格外の種族値により安定感が高く、出場可能なルールではトップクラスに位置している。第6世代では倒しきる手段が極めて限られていたが、第7世代ではZワザの登場により、役割破壊される可能性が増した。\nグラードンの耐久なら大半の等倍Zワザを耐えるが、ウルトラネクロズマの特殊ベースてんこがすめつぼうのひかりクラスになると厳しい。\nもっとも、増えたフェアリーに耐性を持つなど、全体で見れば強化点もあり、その評価は揺るぎない。"}, {"no": 384, "name": "レックウザ", "desc": "第3世代の禁止伝説で、第6世代にてメガシンカを獲得した「ドラゴン×ひこう」複合ポケモン。\nメガシンカの条件は専用技「ガリョウテンセイ」の習得のみで、メガストーンなし・持ち物自由でメガシンカできることが最大の個性。ただし、Zクリスタルとのみ両立できない。\n780もの驚異的な種族値合計に火力アイテムやきあいのタスキ・こだわりスカーフを持たせて運用できるため、スペックは全ポケモン中でも群を抜くものとなる。\nメガシンカにより得られる専用特性デルタストリームも極めて有用で、元々高水準な耐久が耐性強化により補強され、ゲンシカイキ勢の上位天候を上書きできるのも重宝する。\nひこう版インファイトである上記のガリョウテンセイ、高威力先制技のしんそくを筆頭に数々の攻撃技・変化技を備え、出場可能なルールでは最高峰のアタッカーとしてトップクラスの採用率を誇る。数少ない欠点を挙げるとすれば、メガシンカ枠と禁止伝説枠を1匹で消費してしまうことだろう。\n完全制限なしなら大きな問題になりにくいが、ポケモン竜王戦やGSルールのような禁止伝説枠の数に制限がかかるルールでは構築難易度が高くなる。\n他の禁止伝説のようにメガシンカポケモンと組ませることができないため、構成は比較的限られ、レックウザ1匹にエースを任せる構築になりがちである。\nゆえに、貴重な禁止伝説枠は他に割き、レックウザに当たるパーツは技構成や運用の似たメガボーマンダで代用するような構築も見られ、これほどの性能を持ちながら手放しに採用できるポケモンとも言い切れないのが事実である。\n採用の際には、コストの重さに見合う活躍ができるようしっかり構築を練り上げたいところ。第7世代ではマギアナ・カプ・コケコ・ミミッキュなど苦手となるフェアリータイプに強力なポケモンが多数追加されている。\nとはいえ、ひこうタイプとしての性質が強いレックウザにとっては大きな向かい風とは言えず、立ち回りや取り巻き次第で十分に攻略可能。\nミミッキュに止められるのはレックウザに限った話ではないが、軸としたパーティーを組む際には意識を向けたいところ。USUMで登場したウルトラネクロズマはレックウザより素早いドラゴンであり厄介だが、例によってアイテムや戦術次第で倒しようはいくらでもあり、大きな脅威とは呼びがたい。\nステータスが似ているため競合相手に挙げられることもあるが、タイプや持ち物の自由度など差異が非常に多く、実際には差別化を意識する必要はない。"}, {"no": 385, "name": "ジラーチ", "desc": "第3世代の幻のポケモンであり、数少ないはがね・エスパー複合ポケモン。\n攻撃・補助共に技が豊富で器用なのが特徴。特にてんのめぐみにより怯み6割となるアイアンヘッドを活かした物理型が目を引くが、\n特殊アタッカー・とんぼがえりによるサイクル回し・サポート役・耐久型など実用的な型が多数存在し、パーティの穴を埋めつつ潤滑油のような活躍が期待できる。同複合タイプにはメタグロスやドータクン、第7世代の伝説ポケモンであるソルガレオ、日食ネクロズマが存在するが、\n個々の性能や強みが全く異なるため、差別化を意識する必要はない。配信された個体によって習得している特別な技が異なるため、運用方法を考える際は注意したい。"}, {"no": 386, "name": "デオキシス", "desc": "第3世代出身の単エスパータイプの幻ポケモン。ステータス傾向が全く異なる4種類のフォルムを持つ。\nORASにて通常プレイ内で開放されいつでも手に入るようになった。ただしレートに出場できないのは変わらず。\n各フォルムの特徴については形態考察の項を参照。"}, {"no": 386, "name": "デオキシス", "desc": "第3世代出身の単エスパータイプの幻ポケモン。ステータス傾向が全く異なる4種類のフォルムを持つ。\nORASにて通常プレイ内で開放されいつでも手に入るようになった。ただしレートに出場できないのは変わらず。\n各フォルムの特徴については形態考察の項を参照。"}, {"no": 386, "name": "デオキシス", "desc": "第3世代出身の単エスパータイプの幻ポケモン。ステータス傾向が全く異なる4種類のフォルムを持つ。\nORASにて通常プレイ内で開放されいつでも手に入るようになった。ただしレートに出場できないのは変わらず。\n各フォルムの特徴については形態考察の項を参照。"}, {"no": 386, "name": "デオキシス", "desc": "第3世代出身の単エスパータイプの幻ポケモン。ステータス傾向が全く異なる4種類のフォルムを持つ。\nORASにて通常プレイ内で開放されいつでも手に入るようになった。ただしレートに出場できないのは変わらず。\n各フォルムの特徴については形態考察の項を参照。"}, {"no": 389, "name": "ドダイトス", "desc": "唯一の「くさ×じめん」の複合タイプを持つポケモン。\n物理アタッカーに多いいわ＋じめんの組み合わせを双方半減にできるほか、\nくさタイプが本来苦手などくが等倍、ほのおはじしんで牽制可能、\nじめんタイプが本来苦手なみずも、くさ技があるので出てきにくい、と相互に補完している。一方でほのおにはこちらも一致弱点を突かれるため繰り出せず、\nみずも相性補完のこおり技を持っていることが多いので、4倍弱点を突かれる。\nめざめるパワー氷持ちの電気にも役割を持てず、鈍足なので上から叩かれやすいのも難点。\nまた、メジャーなじめんアタッカー（ガブリアス、ランドロス、ドリュウズ、マンムーなど）と比べると、攻撃種族値は控えめな部類。\nくさタイプではグラスメイカーを持つカプ・ブルルに遠く及ばない。一致技は共にくさ・むし・ひこうに半減以下にされてしまうが、サブウェポンはいわ・かくとう・あくなど豊富で攻撃範囲は広い。\nそのため上から叩くことができれば強いが、先手を取られていると縛られやすいという状況が多く、\n素早さの勝敗で有利不利が大きく変わるポケモンと言える。"}, {"no": 392, "name": "ゴウカザル", "desc": "第四世代のほのお御三家にして、「ほのお×かくとう」複合タイプの一角。\n攻撃・特攻・素早さの三拍子揃ったポケモンであり、使いやすいタイプ一致高威力技はもちろんサブウェポンも豊富。\n優秀な補助技も多数覚えるためアタッカーからサポートまで何でもこなせる器用さがウリ。\nその受けづらさから第四世代ではトップメタとして活躍した実績を持ち、現在でも広い範囲への崩しを狙えるポケモン。ただし、ライバルと比べた場合にどうしても特性の強力さで見劣りすることがネック。\nバシャーモの「かそく」解禁以降影を潜めており、攻撃性能では大きく水をあけられている。\nあちらは強力なメガシンカの追加もあり、使用率で大きく差をつけられているのが現状。\nバシャーモが持たないサブウェポンや補助技が多数あるため、それらで差別化を図りたい。高速でねこだましやフェイントを使えるためダブル適性も高いが、\nサイコフィールドを展開するカプ・テテフはタイプ相性も悪く厄介な存在。\nかつてはメガサーナイトとの組み合わせが有名だったが、現在ではその枠もガオガエンに譲りつつある。\nタイプも能力傾向も技も異なるものの、あちらの方がより補完に優れるうえ、ダブル向きの特性「いかく」を持つ点でどうしても差が出る。"}, {"no": 395, "name": "エンペルト", "desc": "「みず×はがね」の固有タイプを持つ第4世代水御三家。\n素早さは低いが特攻が高め、その他のステータスもまずまずバランスが良い。\nはがね複合枠としては4倍弱点がなく、ほのお等倍かつ一致みず技で弱点を突けるのが個性。\n一致水技の威力も十分でサブウェポンも豊富。豊富な耐性により打ち合いやサイクル戦への適正も感じさせる。\nあくびやステルスロックを習得するため起点作りにも長けており、単純な特殊ATの枠にとどまらず器用な動きが望める。反面、タイプ一致技のみずとはがねは共にみずタイプに半減されるため、攻撃面での補完には優れない。\nみずタイプが本来有利なほのお等倍・じめん弱点であり、みず枠として見ると耐性に難がある。\n耐性ははがね寄りだが攻撃面はみず寄りという性質から、メジャーポケモンとの有利不利の関係も独特であり、やや癖の強い性能をしている。現環境に置いてははがねとしての耐性を活かすため、とつげきチョッキを持たせたフェアリー対策としての採用が多く見られる。\nフェアリー半減かつほのお等倍なのでめざパで崩されることもなく、高特殊耐久も合わさって特殊フェアリーに対しては後出ししやすい。\n流し際にはラスターカノンのほか通りのよい一致みず技も選べ、サイクルにおけるダメージレースを優位に押し進められる。しかし、鈍足かつ耐久数値も中の上程度。弱点もいずれもメジャーであるため、耐性豊富な割に崩されやすいことが難点。\n上述する対フェアリー性能についても、環境における代表的なフェアリーであるカプ・コケコ・ミミッキュ辺りに強いとは言えないことからいまひとつ機能していない。\nこれらへの対策としてはメガフシギバナやカプ・ブルルとのサイクル回しが挙げられるが、結果としてエンペルトの採用理由が不明瞭になり本末転倒のきらいがある。\n火力も並以上とは言え強化アイテムやげきりゅうの発動がないと不足を感じがちなため、明確な役割を定めづらく器用貧乏に陥りやすい。物理アタッカー型は雑記wikiにあります。"}, {"no": 398, "name": "ムクホーク", "desc": "第４世代の「ノーマル×ひこう」複合ポケモン。\n序盤鳥としては破格の攻撃種族値を持つ上、無・飛・格の威力120命中100技を備え一致技は特性で強化もできるため数値以上に火力が高い。\nとりわけインファイトの習得は特徴的であり、タイプ上珍しいだけではなく一致技双方との補完に優れており実用性も抜群。\n不利対面からはとんぼがえりで引け、引き先がいなければ「いのちがけ」での１：１交換も狙えるなどなかなかに多芸である。\nその火力をさらに高める「すてみ」・とんぼがえりともシナジーがあり擬似的な物理耐久を付与する「いかく」と特性も秀逸なものであり、同複合タイプの中でも完成度の高いポケモンと評される。もっとも、「すてみ」によるアタッカーとしては微妙な素早さにより上から叩かれやすく、「いかく」を利用してサイクルを回すには耐性の貧弱さが気にかかる。また、第六世代よりトップメタの一角であるギルガルド相手に為す術がない。インフレによる素早さの二極化によりムクホークの素早さでは高速とは呼べなくなっており、役割を定めて火力アイテムを持つか、こだわりスカーフによる上への抵抗を狙うかの二択となる。\n「いかく」を採る場合は何度も繰り出すことを考えず、あくまで自身の対面性能を確保し、競り負けた時にも後続のサポートを狙える程度の認識に留めるとよい。\n現環境での使用率はいまひとつ奮わないが、そのポテンシャルには光るものがある。"}, {"no": 400, "name": "ビーダル", "desc": "唯一のノーマル×みずの複合タイプを持つ。\n3つの特性が全て能力変化に関係するという個性的なポケモン。\n種族値は控えめだが、たんじゅん・ムラっけによる大幅強化が狙える。\nタイプの組み合わせも攻守共に悪くない。第7世代ではつるぎのまい・アクアジェット・かみくだくを習得。\nまた新登場のカプ・ブルルはこちらの弱点をカバーしてくれるほか、グラスフィールドで積む回数を稼げる。\nしかし草タイプが非常に辛くなる点には注意。"}, {"no": 402, "name": "コロトック", "desc": "特性テクニシャンと個性的な技を多数習得することが特徴の単むしタイプ。\nところが、65というランク一段階上昇では130族を抜けず、トリル下で運用するには速すぎるという痛し痒しな素早さが足を引っ張る。\nおまけに耐久力もサメハダーを多少上回る程度の紙であり、行動回数を稼ぐことが難しい。\nまた、テクニシャンの対象となるめぼしい技が少なめなのも気がかり。\nむしくい・つばめがえし以外では、有用なはたきおとす・かわらわり・きゅうけつなどは対象外、低威力先制技は一切無いために恩恵は薄めに感じられる。同じ特性を持つハッサムとは耐性・火力とも雲泥の差があり、C種族値も同じなので特殊面でも差別化は不可能。\n4倍弱点がないとはいえ上述の通り耐久が低く、そもそも等倍で一発耐えることすら危うい。\nまた、上記の有用攻撃技はきゅうけつを除くとストライクがどれも覚えるうえにつばめがえしもタイプ一致となるため、フルアタ構成は基本的にストライクの劣化となってしまう。そのハッサムとの差別化に使えそうな技は「うたう」「ほろびのうた」「ねばねばネット」「がむしゃら」「ちょうはつ」など。\nねばねばネット＋ほろびのうたで相手の素早さを下げるコンボが狙え、他のねばねばネット使いとの差別化も可能だが、低種族値ゆえ2ターンかかる戦術は非現実的である。\nまた、キノガッサ等に縛られる等の問題もあり、より素早いドーブルの方が使いやすい。\n一応ドーブルと違い攻撃性能が皆無というわけではないが、一貫性が最悪クラスの虫単色なので、さかさバトルでもなければほぼ強みとして機能しない。\nがむしゃらもタスキやとどめばりとあわせれば強力なものの、先制技を持たず素早さも低いため、相手を突破するのは困難を極める。\nちょうはつも鈍足なため使いにくく、仮に他ポケモンの劣化は免れても、サポート型・アタッカー型共に実用性の薄い構成にしかならない。行動自体が難しい以上奇を衒った差別化は無駄に終わりやすい。\nその為劣化であることを割り切った構成のほうが運用しやすいことも多々あるため、育成の際には念頭に置かれたい。USUMでは新たにとぎすます、じごくづきを習得。"}, {"no": 405, "name": "レントラー", "desc": "高めの攻撃を中心としたバランス型の能力を持つポケモン。\n弱点の少ないでんき単タイプかついかくを持つため、サブのじしん程度では落ちず安定して行動回数が確保しやすい。\nサブウェポンも３色キバにバークアウト・ばかぢからなど、エレキブルほどではないが個性的なラインナップが揃う。\nいかく持ち電気は他にメガライボルトがいるが、持ち物がメガストーン固定なので差別化は容易。\nまた、電気タイプ唯一のとうそうしん・こんじょう持ちで、Aも120と高め。ただ、速攻アタッカーにするには中途半端な素早さが欠点。\n物理電気共通の悩みとして肝心の物理一致最大火力がワイルドボルトなため、最大火力も数値に反して低め。\n耐久は優秀なものの物理のメイン・サブ共に接触技が多く、反動などのデメリットもあるため消耗しやすいなど難点も多い。\n特攻も95と平均以上あるため、特殊ベースや両刀運用も視野に入れて育成したい。第７世代では火傷のダメージ減少により、こんじょう型の使い勝手が増した。\nまた新要素Zワザにより、物理技のデメリットを打ち消しつつ最大火力が底上げできるようになったことは強化点。"}, {"no": 407, "name": "ロズレイド", "desc": "くさ×どく複合タイプで、同複合では珍しい速攻アタッカー気質のポケモン。\nメガシンカを除けばくさタイプ1位タイの特攻種族値を持ち、特性テクニシャンにより威力90のめざめるパワーを扱えるため、サブウェポンにも融通が効く。\nただし、肝心の一致技の通りが悪く、アタッカー向けの種族値とミスマッチなのが気になるところ。\n環境に増加したフェアリーに有利な点などを活かして立ち回りたいが、搦め手や耐性に目を向けていくとメガフシギバナの壁があまりに厚いものとなる。\n戦術的価値を重視して構築に組み入れるならば、後出し性能に優れたフシギバナとの差別化は強く意識したい。\n80族周辺を抜ける素早さとめざめるパワーの威力差、じんつうりきにより対メガフシギバナに強い点を活かして構築に組み込みたい。毒タイプやバシャーモへの打点となる「じんつうりき」は差別化にも有効な技だが、スボミー限定のタマゴ技である点に注意。\nタマゴを作るのにおこうアイテムが必須なので、必然的にあかいいとかかわらずのいしのどちらかが使えなくなる。\nめざめるパワーや隠れ特性であるテクニシャンが絡むと現実的ではないため、性格と特性、めざパだけ厳選した非理想個体にすごいとっくんを施すことを推奨。"}, {"no": 409, "name": "ラムパルド", "desc": "いわタイプ最高の攻撃種族値を持ち、タイプ一致もろはのずつきが強力。\nその火力指数はカプ・ブルルのフィールド下ウッドハンマーとほぼ同等で、一貫性も高い。\n特性も突破力を上げるかたやぶりと、豊富なサブを補強するちからずくがあり、攻撃性能は優秀。\n反面、耐久・素早さは低水準なので、壁やおいかぜ、トリックルーム等でのお膳立てが欲しいところ。第七世代ではZクリスタルの登場で、もろはのずつきを一度だけ反動無しで撃てるようになった。\nまた、ミミッキュのばけのかわを貫通できるかたやぶりの価値が上がった。無補正A振りアイアンヘッドで無振りミミッキュを確1。\n相手の攻撃に関してはB244振りでミミッキュのZシャドークロー+かげうちを確定で耐える。\nただし、この振り方だとぽかぼかフレンドタイムは25%の乱1で、これはH44B252まで振らないと確2にできない。HPが高いのでBDに振る方が耐久指数が増すが、もろはのずつきでHPを大幅に削ぐのでHP振りも選択肢に入る。"}, {"no": 411, "name": "トリデプス", "desc": "いわ×はがね複合タイプの一体で、耐久に特化したステータス配分を持つ。\n耐性自体は豊富で種族値と相まって硬いものの、じめん・かくとう4倍及びみずに弱点を突かれてしまうのは致命的。\n回復ソースにも乏しいので、純粋な耐久型よりは有利不利を見極めた上での流しに向いたポケモン。同複合タイプと比べた場合、最も合計種族値が低い点がネック。\n攻撃面は比べるまでもないが、防御面に関しても数値だけで見ると物理耐久はボスゴドラやツンデツンデ、特殊耐久ではダイノーズに劣る。その一方で技のレパートリーは非常に豊富で器用な動きが可能。\n特に特性「がんじょう」とメタルバーストを両立する最終進化ポケモンの中で最も鈍足である点は特筆できる。\n4倍弱点を突いてくる相手に対しても相打ち以上に持ち込みやすく、無償突破はされづらい。\n頑丈とのコンボに加え、ステルスロック＋ほえるや一撃必殺のじわれなどで貧弱な攻撃面を補うことができる。\n総じて同複合タイプのライバルとの差別化は難しくないと評せるだろう。物理流し型は雑記に移動。"}, {"no": 413, "name": "ミノマダム", "desc": "進化の条件により3種類の姿を持ち、それぞれタイプ・種族値・覚える技が異なる。\nいずれも合計値は424しかなく、HP・素早さが低いため何をやらせても厳しい。\nすなちのミノのみ最終進化形唯一の虫/地面だが、他は同複合の存在も気がかり。第七世代でむしのさざめき、ちょうのまいを習得。特殊虫型のメインウェポン&積み技となる。\nまたふいうちをレベル技で習得。特性ぼうじんでも先制技が使えるようになった。用途が多いため嬉しい追加である。\nゴミのミノのみ、基本技にメタルバーストが追加された。ガーメイルにも共通して言えることだが、隠れ特性のミノムッチは第五世代のPDW限定なため、\n今や入手が非常に困難になっているので育成の際は注意されたし。※現状では容量に余裕があるため、一つのページで扱っています。"}, {"no": 413, "name": "ミノマダム", "desc": "進化の条件により3種類の姿を持ち、それぞれタイプ・種族値・覚える技が異なる。\nいずれも合計値は424しかなく、HP・素早さが低いため何をやらせても厳しい。\nすなちのミノのみ最終進化形唯一の虫/地面だが、他は同複合の存在も気がかり。第七世代でむしのさざめき、ちょうのまいを習得。特殊虫型のメインウェポン&積み技となる。\nまたふいうちをレベル技で習得。特性ぼうじんでも先制技が使えるようになった。用途が多いため嬉しい追加である。\nゴミのミノのみ、基本技にメタルバーストが追加された。ガーメイルにも共通して言えることだが、隠れ特性のミノムッチは第五世代のPDW限定なため、\n今や入手が非常に困難になっているので育成の際は注意されたし。※現状では容量に余裕があるため、一つのページで扱っています。"}, {"no": 413, "name": "ミノマダム", "desc": "進化の条件により3種類の姿を持ち、それぞれタイプ・種族値・覚える技が異なる。\nいずれも合計値は424しかなく、HP・素早さが低いため何をやらせても厳しい。\nすなちのミノのみ最終進化形唯一の虫/地面だが、他は同複合の存在も気がかり。第七世代でむしのさざめき、ちょうのまいを習得。特殊虫型のメインウェポン&積み技となる。\nまたふいうちをレベル技で習得。特性ぼうじんでも先制技が使えるようになった。用途が多いため嬉しい追加である。\nゴミのミノのみ、基本技にメタルバーストが追加された。ガーメイルにも共通して言えることだが、隠れ特性のミノムッチは第五世代のPDW限定なため、\n今や入手が非常に困難になっているので育成の際は注意されたし。※現状では容量に余裕があるため、一つのページで扱っています。"}, {"no": 414, "name": "ガーメイル", "desc": "ちょうのまいを覚える同タイプの中では特攻が高めで、特性いろめがねにより攻撃範囲が広い。\n攻撃も高めだが物理技のレパートリーは少なめで、火力・耐久・素早さに優れる輝石ストライクに劣りがち。\nまた、ちょうのまいを使わない特殊型は種族値で勝るメガヤンマや、片方のタイプは違うがむしのしらせ＋ちょうのまいで被るウルガモスとの差別化が難しい。第七世代では同タイプのアメモースの種族値が見直され、火力・素早さ共に逆転されてしまった。\nいろめがねで等倍範囲が広いと言っても、あちらはみず・こおり技を修得できるので技範囲だけでは差別化できているとは言い辛い。\n有用な技はサイコキネシス、エレキネット、物理飛行技のアクロバット、新技のとびかかるといったところ。\n上述の通り同系統の中では攻撃・特攻共に高めで、同じくとびかかるを覚えるアメモースとは違い両刀スイッチヒッターが可能であるが、耐久・素早さは低水準。\nさらに両刀の虫タイプで比較すると、火力・素早さ・範囲といった面で圧倒的に上回るフェローチェが立ちはだかる。\n教え技の追加によりサブウェポンで毒・ゴーストの弱点を突けるという差別点も失われてしまったのが痛い。ミノマダムにも共通して言えることだが、隠れ特性のミノムッチは第五世代のPDW限定なため、\n今や入手が非常に困難になっているので育成の際は注意されたし。"}, {"no": 416, "name": "ビークイン", "desc": "虫・飛行タイプの中では珍しい鈍足・高耐久の種族値。専用技3種など技も個性的。\n総合的な能力値では奇石ストライクに劣るものの、\nぼうぎょしれいやまとわりつく、特性プレッシャーなどを持ち、耐久型ならこちらに分がある。\nとはいえ受けとしては多弱点かつ鈍足で、粉技などの搦め手も無いのは非常に厳しい。虫技はこうげきしれい・むしのさざめき共に優秀だが半減されやすく、\n飛行技は一癖あるアクロバット、低威力のエアスラッシュ程度なので攻撃性能は低い。\n火力補強の積み技や流し技にも乏しく、起点化されないような立ち回りが必要となる。ビークインに進化できるのは♀のミツハニーのみであることに注意。\n各地方の御三家やイーブイ、ヤトウモリ等と同じく♂：♀が7：1の類なので、厳選と育成にはやや手間がかかる。"}, {"no": 417, "name": "パチリス", "desc": "高めの特防と素早さ、特性「ちくでん」を持つサポート型のポケモン。\nいかりのまえば、このゆびとまれなど電気タイプには希少な技を持つ。\n攻撃性能は低くでんきタイプとしての役割は持たせにくいが、ほっぺすりすりを覚える点は優秀。第六世代のダブルではひこう半減のこのゆびとまれ使いとしてファイアロー対策に採用されていたが、第七世代の弱体化により需要低下。\n一方で新登場のカプ・コケコと相性が良く、エレキメイカー＋エレキシードで防御上昇、ほうでん＋「ちくでん」で回復などが可能。\nただしじしんが一貫するため、肝心のこのゆびとまれは活かしにくい。"}, {"no": 419, "name": "フローゼル", "desc": "両刀気質の種族値を持つ水タイプの速攻アタッカー。\n素早さは、水タイプの中ではスターミーと並び、ゲッコウガに次いで2位。すいすい持ちでは最速。通常のアタッカーでは火力・範囲・素早さで上回るゲッコウガの壁が厚いものの、\n現環境では素早さインフレによりS100以上でもスカーフやりゅうのまい・ちょうのまい等を持つポケモンが多く、\nすいすい発動時にそれらを恐れることなく上から叩けるのは独自の強み。攻撃種族値が高いが、技の威力の関係で特殊型のほうが火力が高い。"}, {"no": 421, "name": "チェリム", "desc": "固有の特性フラワーギフトを持ち、晴れ下で自身や味方の攻撃・特防を大きく強化できる。\n基本的にはダブルサポートを想定したポケモンとなるが、特性込みなら特殊耐久はかなりのもの。\n攻撃も改善されるとはいえ、技のレパートリーに乏しくアタッカーには不向き。時間と手持ちに余裕が無いシングルでは選出し辛い立場にある。\n1ターンあたりの行動ポケモン数が多く展開の早いダブルの方が能力は活かしやすい。第7世代ではにほんばれをZワザ化することでSランク+1の効果を得られるようになった。\n攻撃・特防・素早さを上げる積み技感覚で使えるが、タスキを持てないため安定感は下がる。"}, {"no": 423, "name": "トリトドン", "desc": "弱点がくさのみの優秀な複合タイプ「みず×じめん」を持つポケモンの一体で、高いHPを持つ。\nその他の種族値はやや控えめだが、特性「よびみず」によりみずタイプの技を通さないことが大きな個性。\nみず・でんきのサブウェポンに採用されやすいこおり技も等倍であり、これらのメタとして補完的に採用しやすい。\n同タイプで「ちょすい」を持つガマゲロゲは再生技を覚えず、ヌオーには種族値で勝るため差別化は容易。\n特に「よびみず」の性質・一致だいちのちからの習得でダブルではトップメタの一体として君臨しており、対策は必須。難点はその控えめな種族値であり、数値受けを務められるほどの耐久力はない。\n特に物理面は並程度で、同じ水タイプの物理受けとして知られるヤドランやスイクンとは雲泥の差。\nねっとうの火傷で補えるものの、鈍足なので上から撃ちにくく、被弾数もかさみやすい。\nメガシンカやZワザの登場で役割破壊される危険性も増しているため注意。\nあくまで優秀な耐性と流し範囲が本分であることは留意すること。攻撃面では一致技の威力が90止まりで範囲も被りがちだが、特攻は同複合での最高値で、「よびみず」による補強も可能。\nこおり・どくタイプのサブウェポンに加え、カウンターやミラーコート、じわれも覚える。第七世代ではテッカグヤとの相性がよく、あちらの弱点を全て半減以下で受けられ、こちらの弱点であるくさはテッカグヤが1/4で受けてくれる。\nカプ・コケコやデンジュモクといったくさ技持ちのでんきタイプの増加や、全体的な火力インフレは向かい風だが、\nペリッパーの強化で流行の兆しを見せている雨パに対して強い点など、環境に適合している要素も決して少なくない。生息地によって桃色（にしのうみ）と水色（ひがしのうみ）の2種類が存在するが、種族値や習得技に差異はない。"}, {"no": 424, "name": "エテボース", "desc": "115族の高い素早さから広範囲の攻撃が可能な単ノーマル。\nテクニシャン＋ねこだまし・ダブルアタックによるタイマン性能の高さが魅力だが、より広い潰し範囲と耐久を持つメガガルーラの存在が気になるところ。\nおやこあい弱体化で差は縮まったが、素早さや持ち物の自由度で差別化したい。一致とっておき使いとしては、禁伝・メガシンカを除き最速。\n同速のペルシアンやチラチーノも使えるが、攻撃で勝る。第七世代ではレベル技でダブルチョップを獲得。\nテクニシャン補正により60x2でげきりんと同等の数値になるが\nこおり4倍ドラゴンにはれいとうパンチの方が高威力となる。\nタスキ貫通の利点はあるものの、ねこだましがあれば充分か。環境においてはねこだましの効かないカプ・テテフが悩みの種。\nミミッキュやテッカグヤといったゴースト、はがねタイプの増加も難しい。\nファイアローは環境から消滅したものの、依然としてゲッコウガやメガボーマンダといった\n自身より素早いアタッカーへの対抗策もきあいのタスキ位である。USUMでスイープビンタを習得。スキルリンク型が実用的になり、火力も相対的に上がった。"}, {"no": 426, "name": "フワライド", "desc": "豊富な積み技とバトンタッチによるサポートに長けるポケモン。\n特にちいさくなるとバトンタッチの両立はドーブルを除き自身のみの特権。\n加えて特性かるわざを発動させれば圧倒的な速さでバトンが可能。\n自身も高いHPと無効3の耐性を持つため、たくわえるやちいさくなるを活かしやすいが、\n防御・特防は低く弱点も多いので、流されてしまう相手も少なくない。第七世代新要素のZワザとは相性が悪い。\nZワザを使用してもZクリスタルは消費されないためかるわざが発動できず、\n相手のZワザは必中かつ非接触のため、ちいさくなるを貫通され、ゆうばくも発動しない。一方で各種シードとの相性は抜群。\n耐久を補強しつつ持ち物を消費でき、上がった能力も含めてバトンできる。\nシングルでは先にフィールドを展開する必要があり、相性補完に優れるカプ・コケコとの組み合わせが多い。\nダブルではカプ・テテフと組み、初手から高い素早さでおにび・おいかぜ等のサポートが主流になった。\n自身は飛行タイプなのでフィールド効果の恩恵は受けられないものの、大幅な強化点といえる。第七世代にて同複合にオドリドリ（まいまいスタイル）が追加され固有タイプではなくなったが、\n習得技や運用方法が異なるため差別化は特に必要ない。"}, {"no": 428, "name": "ミミロップ", "desc": "第4世代出身の単ノーマルタイプ。\nメガシンカによって攻撃が一気に上昇し、かくとうタイプを得る。\n特性がきもったまに変化することで、一致技だけで全てのタイプに等倍以上を取れる。第7世代ではメガシンカの仕様変更により初手からS135で動けるようになった。\n天敵ファイアローが環境から激減したことも相対的な強化点。\n新たに環境に増えたフェアリーには一致ノーマル技が通るため、より終盤の抜きエースとしての役割がこなしやすくなったと言える。\n環境に多いミミッキュにもねこだましで安全にばけのかわを剥がせる。\nただし、タイプの関係上有利とは言い切れないため、あくまで器用な立ち回りを心がける必要がある。"}, {"no": 429, "name": "ムウマージ", "desc": "意外と希少な速攻特殊ゴースト。CS共に100超えは自身とゲンガーのみ。\nそのゲンガーと比較されることが多く、少なからず差別化を意識する必要があったが、\n第七世代でゲンガーの特性が「のろわれボディ」に変更されたことで、じめん無効の「ふゆう」が独自の利点となった。高めの素早さから豊富な攻撃技・補助技を使える。\n第七世代では準専用技であるマジカルフレイムの威力が65→75に上昇。\nZワザの登場で積み技と合わせた瞬間火力で受けポケモンの突破も狙いやすくなり、崩し性能も強化された。\n一方でおにび（火傷）のダメージ減少、でんじは・みちづれの性能低下は逆風。"}, {"no": 430, "name": "ドンカラス", "desc": "攻撃面の補完に優れたあく×ひこう複合タイプ。\n一致技の通りが非常によく、高いAC種族値と豊富な攻撃技を備えた生粋のアタッカー。\n耐久は低めだがHが高いためBDで振り分ければある程度耐えることが可能。微妙なSもふいうちである程度補える。\n同複合のバルジーナとは種族値傾向がまったく異なるため差別化を意識する必要はない。第七世代ではふいうちの威力が80→70に低下。苦手なフェアリーの増加も向かい風である。\n他方で新要素であるZワザとの相性がよく、各種高火力ウェポンのデメリットを踏み倒しつつ強化可能。\nブレイブバードの反動、ゴッドバードの溜め、ばかぢからのABダウンなどをそれぞれ解消し、\nかつてのジュエルのような使用感でじしんかじょうの発動に繋げられる。\nヒコウZはZオウムがえし、Zおいかぜにも使用でき、それぞれAランク+2、急所ランク+2と非常に強力。\nまた、いたずらごころによる変化技を無効化できるようになった。A252残り耐久で調整する場合は、Hには振らずBDに252を振り分けると良い。\nこれはH無振り（実数値175）が16n-1かつ8n-1と各種定数ダメージが最小の値であり、\nそのままBorDに努力値振り分けるとH＝B+D（総合耐久効率最大）に非常に近くなるため、効率が良いからである。\nUSUMではタマゴ技におしおきが追加されたが、現時点では遺伝経路が無い。"}, {"no": 432, "name": "ブニャット", "desc": "見た目に反する素早さが売りのノーマルポケモン。\nしかし攻撃力は物理ノーマルの中で水準は低く、より高い火力・素早さを持ち、より攻撃的な特性を持つエテボースやチラチーノに歯が立たない。\n技で差別化するならじたばた、じゃれつく、ふいうち、いかりのまえば、さいみんじゅつ、じならし等を採用したいところ。3種類の特性はいずれも何らかの技・効果に耐性を付けられるもの。\n特に隠れ特性のまけんきは、いかくや補助技の多いダブルでは非常に有用な特性。\nねこだまし、じならしも覚えるので、シングルよりもダブルの方が活躍できるだろう。じゃれつくとふいうちは進化前のニャルマーでしか覚えられないので要注意。\n他の多くのポケモンのように進化後に思い出すことはできない。\nタマゴ技に有用な技が少ないので、遺伝スペースを割いてじゃれつくとふいうちを両親に覚えさせ、タマゴ技化させれば再度思い出させることは可能になる。"}, {"no": 435, "name": "スカタンク", "desc": "弱点がじめんのみという優秀なタイプだが種族値は攻撃・耐久・素早さすべて中水準。\n耐性を考えると特防に振って特殊アタッカーへの役割をもたせたいところだが、元の数値が低いため火力・耐久とも中途半端になりがち。\n特性も耐性や種族値との噛合いが悪く、いまいち扱いづらいものばかり。\n同タイプのAベトベトンに比べると尖った性能が無く、明確な役割を見出しづらい。攻撃に努力値を振らずとも物理相手に火力が出せるイカサマや、一致先制技のふいうちを持つためそれらで差別化をしていきたい。\n同複合ではもっとも特攻が高く、特殊技の積極採用がしやすいことも魅力と言える。\n攻撃への努力値を削らずに特殊耐久が補強できるとつげきチョッキとの相性もよく、だいばくはつなどの自主退場技も持つため、\n役割に合わせた調整さえできれば、エスパー・ゴースト・あくに対する一貫切りとしての活躍が狙えるだろう。第七世代ではふいうちがレベル技に追加。威力は下がったが、素早さを補え、あくしゅうとの相性も良い。"}, {"no": 437, "name": "ドータクン", "desc": "同複合のメタグロスに比べると防御的な種族値を持ち、「ふゆう」や「たいねつ」で弱点をカバーできるのが特徴。\n特に「ふゆう」ならじめん＋いわ、じめん＋ドラゴンといった補完に優れる組み合わせに強く、\nボーマンダやガブリアス、ランドロス等のメインウェポンを半減以下に抑えられる。\n特防も高いため特殊フェアリーにも有利。超火力で知られるカプ・テテフのエスパー技も1/4で受けられる。\n第四世代では、弱点の少なさにより対策必須級の強力なポケモンとして活躍していたが、弱点が増えたことや全体的なインフレもあって、現在はイマイチ振るわないのが現状か。耐久向きの耐性・種族値ではあるものの回復技をねむる以外に習得できず、使い捨てになりやすいことが難点。\nよって、基本は両壁やトリックルーム・ステルスロックなどでの場作りや、耐性を活かしたクッション役が主な仕事となる。\nふういん・とおせんぼうなどのトリッキーな技も習得するため、ダブルでの活躍も期待できる。\nサポートのイメージが強いので裏をかいてアタッカー気質で運用するのもアリ。\n攻撃面は並程度だが、鈍足ゆえにジャイロボールで高速アタッカーに対し一貫して高威力を狙える。\nツンデツンデと並び一致ジャイロボールとトリックルームの両立が可能なため、トリル起動役ながらアタッカーをこなせる。第七世代からボール遺伝が可能になったが、USUM環境でなければ教え技と両立できない点は注意。\nサファリボールやガンテツボールは隠れ特性でないことが知られてしまうが、もともとヘヴィメタルの採用は稀なためさほど問題は無い。特性で相手をかく乱する場合、ねばねばネット・グラスフィールドに注意。素早さダウンや回復が発生した時点でふゆうでないことがばれる。\nグラスフィールドはじしんの威力を半減してくれるが、だいちのちからやZワザは半減できない。"}, {"no": 441, "name": "ペラップ", "desc": "数多い「ノーマル×ひこう」複合の一体にして、数少ない一致ばくおんぱ使い。\n耐久面は脆いが、タイプ一致ばくおんぱ使いの中では最も特攻が高く、また混乱確定の専用技おしゃべりも覚える。\n回避率上昇無視の「するどいめ」とみがわり貫通のおしゃべりのおかげで、回避頼りの戦法には滅法強い。\nこれらの相手を流してわるだくみを積んだり、おいかぜで起点を作ったりできる。ただし、メインウェポンが両方とも音技であるため、特性「ぼうおん」には流されてしまう。\n環境に多い特性ではないものの、非常に不利な相手であるため見せ合いから注意する必要がある。第七世代では以下の要素により逆風に晒されている。\nいずれも紙耐久でありおしゃべり頼りのペラップにとって痛いものばかり。"}, {"no": 442, "name": "ミカルゲ", "desc": "数少ない「ゴースト×あく」複合タイプで、メガヤミラミに比べると攻撃面でやや上回る。隠れ特性「すりぬけ」により、壁貫通、みがわり貫通でおにびやいたみわけを扱える点が個性。\nノーマル・かくとう無効かつゴースト・あく等倍の耐性、ウォッシュロトムとほぼ同等の耐久\nメガガルーラやメガゲンガーやギルガルド等のメジャーなノーマル・ゴーストに強く出られる。\nしかし、数値上の耐久力ではH振りミカルゲ＜無振りガブリアスなので、高火力のアタッカーには押し切られてしまう。\n無効タイプは3つと多いが半減タイプが1つしかないため等倍で通る技も多く、おにびが効かない物理アタッカーやZクリスタル持ちは厳しい。第七世代では全体的な火力が上昇した影響で、防御・特防特化のオボンのみやとつげきチョッキ込みでも2回しか動けない場面が増えている。\nいたみわけなどの使用タイミングを熟慮する必要があるほか、HP振りだけでは等倍でも一撃死しかねないため\nAまたはCに努力値を振り切った単純なアタッカーとしての選択肢はほぼ消滅したと考えてよい。\nまた、みちづれは仕様変更で使い辛くなり、唯一の弱点であるフェアリータイプも増加と仕様や環境による逆風が強め。\n特にカプ・テテフは高火力の一致フェアリー技に加え、かげうち・ふいうちを無効化してくる。\nカプ・レヒレは「のろい」を除く状態異常無効に加えてちょうはつ持ちと相性が悪い。\n一方でタイプ特性によりいたずらごころを無効化できるようになったのは強化点か。"}, {"no": 445, "name": "ガブリアス", "desc": "「ドラゴン×じめん」複合タイプを持つ600族ポケモン。\n攻撃をはじめ全ての種族値が高水準で、高速・高火力アタッカーでありながら耐久力も併せ持つという非常にハイスペックなポケモンである。\n無駄のない種族値配分、強力かつ補完に優れる一致技の性能ゆえ、初登場以降あらゆる世代・場面で活躍してきたスタンダードの代表格。第7世代においては直接的な弱体化こそ受けていないものの、下記のように間接的にマイナスとなる要素が多い。また、ガブリアスでは電気最メジャーのカプ・コケコに上から一致弱点を突かれるため、でんきの一貫切り枠としての信頼性も大きく低下した。\nこれらの理由から、地面枠として霊獣ランドロスやカバルドンに席を奪われるシーンが目立つようになっている。もっとも、依然としてスペックの高さは揺るぎなく、後出しの安定するポケモンは限られる。\n特にS100以上かつほのおに耐性を持つためリザードンに無理なく睨みを利かせられるのはランドロスにはない長所となる。\nまた、ランドロスとは違いどく・はがね・ほのお技のサブウェポン[1]を採用しやすい点はガブリアスの長所。\n「つるぎのまい」からの「ほのおのキバ」でHB特化ナットレイも高乱数で一撃にできる。\n新要素であるZワザとの相性も非常によく、メインウェポンのデメリット解消やサブウェポンの威力底上げによる苦手なポケモンへの奇襲が可能になった。\n手放しでの採用は難しくなったものの、依然として高い対面性能を活かした活躍は望めると言える。"}, {"no": 448, "name": "ルカリオ", "desc": "数少ない「かくとう×はがね」複合タイプ。\nメガシンカによって突破力が大幅に向上し、物理特殊両方のアタッカーをこなせる。\n高いACS種族値と豊富な技を持ち、物理特殊両面で積み技と先制技を完備している典型的な積みエース。第六世代ではカバルドンのあくび展開などから起点を作ってもらうことが多かったが、\n第七世代では仕様変更によりメガシンカしたターンからS112で動けるようになり、単体起用も考えられるようになった。\n先制技枠もファイアロー意識のしんそくが多かったが、ファイアローの減少と引き換えに増加したフェアリーに有効打をとれるバレットパンチが優先されることが増えた。\nもっとも現環境にははがね等倍のフェアリーの方が多く、特段フェアリーに有利ではないほか、こだわりスカーフカプ・テテフは基本的に何をしても勝てない難敵である。\nあくまで他のかくとうよりはフェアリーに抵抗しやすい程度の認識に留めたい。なお、わるだくみはリオル限定のレベル技（Lv.47）であり、進化させてしまうと習得も思い出しも不可能になる。\n採用する場合はリオルの時に覚えさせるか、タマゴ技にしておくこと。USUMのタマゴ技で新たにコメットパンチを習得。\n物理のはがね技が命中75%のアイアンテールと先制技故に威力が低いバレットパンチのみだったため物理型においては強化されたといえる。"}, {"no": 450, "name": "カバルドン", "desc": "高いHPと物理ステータスを併せ持つ第4世代出身のじめんタイプポケモン。\n特性すなおこしを持つポケモンの中では最も弱点が少なく、群を抜く安定性を誇る。\nアタッカーや物理受けにも十分な適性があるが、場持ちのよさを活かしたあくびループが最大の持ち味で、シングルではこのコンボを活用した起点作り役としての採用が多い。\n後述の通り弱体化要素も少なくないが、環境に適合する第7世代現在、役割の似たポケモンの中でも卓抜した使用率を誇っている。カバルドンが一般的な耐久型ポケモンと一線を画すのは、上記の起点作り性能ゆえ、少ない行動回数でも十分な役割を果たせる点である。\n1度でも攻撃を耐えれば後攻あくびからこちらのループに持ち込むことができ、強引な処理を狙ってきた相手には後続の積みエースが全抜きを狙えるため、使い捨て気味の運用でも頭数の不利を巻き返しやすい。\nそのため、正面から一撃で倒しきる手段がなければ完全な対策にはならないのが最大の強みと言える。\n後述にあるよう、フィールドであくびそのものを無効化する、Zワザにより一撃で処理するといった対策を講じる必要が出てくる。第7世代では天候始動特性持ちの増加、あくびを封じるエレキ・ミストフィールドの蔓延などが向かい風である。\nZワザの瞬間火力によって一度も行動することなく倒されてしまうケースも増えた。\n特にカプ・レヒレは天敵とも言える新勢力で、相性上不利なばかりかあくびによる起点作りも望めなくなる。\nしかしながら、依然としてその強力さは健在で、よく組まれるリザードンやドリュウズの躍進もあり、第6世代を上回る採用率を記録している。\nガブリアスの凋落により、汎用的なじめん枠としても人気を高めている。"}, {"no": 452, "name": "ドラピオン", "desc": "スカタンクやAベトベトンと共に、弱点が地面しかないことで知られるどく×あく複合タイプのポケモン。\n同複合の中では物理耐久が最も高く、無補正A振りガブリアスのじしん程度ならH振りだけで低乱1に抑えられる。素早さも一番。\n一致技のはたきおとすやじしんなどのサブウェポン、積み技のつるぎのまいもあり、一見優秀な要素が揃っているかに見える。問題はタイプと種族値・習得技がいずれも全く噛み合っていないことにある。\n耐性に目を向けると役割を持ちやすいのは特殊ゴーストやあく、フェアリーが中心となるが、肝心の種族値はB>Dかつ低HP。\n役割の持たせづらい物理を相手にする必要性は薄いため高いB種族値を活かせる場面は少なく、そもそも再生回復技がないので受け性能には限界がある。\nアタッカーとして見た場合どく×あく複合は等倍範囲は広いが、弱点を突ける範囲はわずか４タイプ。\n殆どの相手に等倍ないしサブウェポンで攻める必要があるため、A90かつ一致技の威力も100以下なドラピオンの火力不足は極めて深刻。\n素早さも同複合タイプで最速とはいえ激戦区の100族にすら届かない中途半端な値。\n耐久型を抜くには十分だが火力が足りないので打ち負け、アタッカー相手だと素早さが足りず、先制2発で確定圏内に捉えられてしまう事がほとんど。また、特性もいずれもぱっとせず、ドラピオンの半端な能力では活かすのが難しいため、対戦で役立つ場面は限られる。\nこのようにそれぞれの要素に全くシナジーが無く、明確な役割を持たせること自体が難しいポケモンとなってしまっている第七世代ではいたずらごころによる変化技を無効化できるようになった。\nまた、Zつぼをつく（急所ランク+2）で確定急所戦術が狙いやすくなり、スナイパー型が使いやすくなった点は強化点と言える。\n依然として火力や素早さが物足りない部分はあるが、耐性を活かした積みやすさもあるので、以前よりはアタッカー性能が改善された。"}, {"no": 454, "name": "ドクロッグ", "desc": "唯一の「どく×かくとう」の複合タイプを持つポケモン。\nかくとうとしてはどく複合によりフェアリー等倍、さらに一致技で弱点を突けることが強み。\n防御面でも優秀な組み合わせであり、いわ×あく×かくとうのような補完に優れる組み合わせを半減に押さえられる点も優秀。\n加えてねこだましや3色パンチなど小技も豊富、特性「かんそうはだ」ならみずタイプにも役割を持てるなど中々に多芸なポケモンである。一方で、種族値配分は無駄が多く、耐久・火力・素早さどれをとっても中途半端。\n攻撃面に関しては、相互補完こそ優秀なもののどく・ゴーストに共に半減に押さえられるため範囲が狭く、また高火力のかくとう技を習得しないため火力不足を感じやすい。\nまた、耐久値の脆さは致命的な欠点であり、せっかくの優秀な耐性が活かせず受けだし回数が限られがちで、メジャーなじめん技での役割破壊を食らいがち。\n特性を活かした対雨パーティに関しても、必須パーツたるペリッパー・ラグラージに一致弱点を突かれることからいまひとつ機能しない。\n個性は豊富なポケモンだが、それ以上に扱いにくさが目立ち採用率が伸び悩むのが実情である。通常環境ではマイナーなポケモンだが、毎世代末期に開催されるGSルールで高い採用率を叩き出すことで知られる。\nトップメタたるカイオーガ×ルンパッパに強く、ゼルネアスも牽制でき、ねこだましやフェイントによるコンボ妨害が望めるなど環境に適合している。\nこのゲームの奥深さを示すエピソードと言えるかもしれない。"}, {"no": 455, "name": "マスキッパ", "desc": "攻撃が高めの単くさタイプ。特性は異なるものの、種族値だけ見ればほぼモジャンボやラランテスの劣化。\nラランテスとは「ねむりごな」や「やどりぎのタネ」などで差別化可能だが、問題はモジャンボ。\n「ふゆう」による独自の耐性を活かしたいが、地面技はもともと半減なのでメリットは少なく、\n寧ろフィールド効果の恩恵を受けられないデメリットの方が大きい。\nなお、通常ルールの範囲外だが、さかさバトルにおいては地面弱点を打ち消せるため、一転して有用な特性となることを付記しておく。・かみくだく：性能安定。相手の持ち物・素早さに依存しない。\n・たくわえる：たくわえるマスキッパ＜ドわすれモジャンボ。特殊耐久も追いつかない。\n・むしくい：相手のきのみを利用できることがあるむしタイプのウェポン。但し一致技と半減されるタイプが被り、さかさバトルでも他のサブで事足りることが多い。\n・いえき：なやみのタネによるねむりごな無効を回避可。味方のケッキングに有効。じしん無効と噛み合っている。※モジャンボはかみくだくを「はたきおとす」、たくわえるを「リフレクター」「ドわすれ」、いえきを「なやみのタネ」で代用できる。\n　ラランテスはかみくだくを「はたきおとす」、むしくいを「きゅうけつ」で代用できる。この中でアシッドボムはうまく使えれば火力補強になりうるもので、モジャンボやラランテスは代用できそうな技がない。\n通常は呼ぶ鋼に容易に無効化されるため有効に扱うことは難しいが、さかさバトルにおいては無効化されず、計5タイプの弱点を突けるウェポンとなる。\nしかし元の耐久や素早さが低いため撃つタイミングを掴みにくく、現状では差別化になりえるほどの有用性は見出しづらいといえる。現状ではモジャンボを始めとした他の草ポケモン種族値・習得技・特性で大きく差を付けられているのが正直な所。\n但し個性が埋もれがちなだけで、A100の他技考察にある通りの必要最低限の技は揃っており、性能そのものは戦力外レベルではない。\n差別化が難しい以上差別化を気にせず汎用性重視で運用したほうが使いやすい場合が多い。USUMでは新たにじごくづき、きりばらいを習得。"}, {"no": 457, "name": "ネオラント", "desc": "第4世代出身のみず単タイプのポケモン。\n種族値は100を超えるものが無く、全体的に低水準。\nおまけに習得技の多くが同族も覚えられるものであり、厳しい立場にある。アタッカー型としては特性すいすいを持つが攻撃も特攻も69と低く、自発的な火力増強手段も殆どない。\nおまけに技威力もふぶきを除き軒並み100以下で、その範囲も水としてはありふれたもの。\n他にもっと優れた水ATは沢山いるので、ネオラントにお呼びがかかることはないだろう。\n耐久型にしてもただでさえ種族値が足りないのに自身の耐久を上げる手段が皆無で、\n強いて言えばあまえるやねっとうが物理アタッカーの妨害になる程度。特殊アタッカーへの誤魔化しは効かない。\nしかもその道にもスイクンやママンボウ、ナマコブシなど大きな壁がある。すいすいやよびみず、おいかぜを活かすならダブルでのサポート向き。\nダブルでのサポート水としてはおいかぜを覚えるスイクン、あめふらしを持つペリッパーがライバルとなるか。\nそれらと比べた場合の優位点は、よびみずで水弱点の味方を守りつつおいかぜが発動できること。これらを両立できるポケモンは自身のみ。\n習得技も被り気味とはいえ、こごえるかぜやみずびたしといった汎用的なサポート技は揃っているため、味方との連携を心がけて運用したい。第7世代ではZはねる(Aランク+3)を始め特性に依存しない火力補強手段を得た。\nとはいえ、他にZ枠を回した方がいいのが現状。USUMであやしいひかりを習得。"}, {"no": 460, "name": "ユキノオー", "desc": "「くさ×こおり」の固有タイプを持つポケモン。\n天候を変化させる特性「ゆきふらし」を有し、ふぶき・こおりのつぶて・ギガドレイン・ウッドハンマーなど優秀な技が揃っている。\n耐性は4つと一見少ないがみず・くさ・じめん・でんきに対しては非常に優勢で、\n特にこおり技を等倍で受けられるくさタイプとしてみずタイプに強さを発揮する。\n一方で弱点が多いうえにほのお4倍なので役割破壊を受けやすい。有利な相手を見極めて動きたい。天候始動特性持ちの増加が逆風。\n同じゆきふらし持ちにAキュウコンやバイバニラが追加された。\nそれぞれオーロラベールやだいばくはつによる起点作りに長けており、攻撃性能を活かせば差別化自体は難しくない。\n問題はユキノオーの採用理由の一つが鈍足を活かした天候メタであること。ユキノオーにはAキュウコンたちの展開を阻止する手段を持ち合わせない。\nよって実質メタとして機能せず、それらと対面すると後続に有利な展開づくりを許すことになってしまう。\nまた、新たに天候特性を得たコータスやギガイアス、ペリッパーには一致技で弱点を突かれるため対面不利。\n総じて天候メタとしてはほぼ機能しなくなっており、以前のような明確な採用理由は見出しづらくなっている。"}, {"no": 461, "name": "マニューラ", "desc": "唯一の「あく×こおり」複合タイプを持つポケモン。\n典型的な高速低耐久物理アタッカーで、所属する両タイプで最速を誇る俊足の持ち主[1]。\n性質上多くのドラゴンに圧倒的に強く、ねこだましによりきあいのタスキやマルチスケイルも許さない。\nただし、一致技の威力がことごとく低いため火力は伸び悩み、数値ほどの攻撃性能はない。\n広く撃ち合いを任せるより、明確な役割対象を想定した上での活躍が期待される。第七世代では苦手なフェアリータイプの新規ポケモンが大幅増加。\n先制技を無効化されやすくなり環境の素早さインフレが進んだことでスカーフの需要も高まり、先手を取られるリスクも前世代より増えたことでかなり動きづらい。\nアーゴヨンなどの新たな役割対象も増えたとはいえ、環境の変化は相対的に向かい風といえる。一方、強化点としてあくタイプの新技「じごくづき」を習得。つじぎり以上の威力に音技封じの効果がついてくる。\n依然としてより優秀な火力と追加効果を持つはたきおとすが優勢だが、2発目以降の火力、メガストーンやZクリスタル持ちに対して有効である点から捨てがたい選択肢。\n音技封じは、音技（主にスキンハイパーボイス）を使うポケモンとの相性関係がハッキリしているためにオマケに近いが、みがわりを使う際にあると安心。また、新たなタイプ耐性が追加され、あくタイプは「いたずらごころ」を、こおりタイプは｢ぜったいれいど｣を無効化できるようになった。\n特に前者の恩恵は大きく、マニューラより素早い「いたずらごころ」持ちはいないのでこだわりスカーフがない限り一方的に先手を取ることができる。\n個体数は減ったものの、化身ボルトロスやエルフーンに対して圧倒的有利になったことは見逃せない。※降格になったPP切らし型は雑記wikiにあります。"}, {"no": 462, "name": "ジバコイル", "desc": "数少ない「でんき×はがね」複合タイプ。同複合はトゲデマルのみ。\n弱点3・耐性11・無効1という非常に優秀な補完を誇り、流し性能が非常に高い。\nC130から放たれる一致技は強力で、アナライズの存在から安易な受け出しを許さず、ボルトチェンジにより有利サイクルを展開しやすい。\nただしメジャーなじめんが4倍弱点であることに注意。がんじょうがある程度の保険にはなるが、無理をせずサイクルに持ち込むのが得策となる。\nサブウェポンに乏しく、一致技半減の電気やAガラガラなども苦手なため、後続でカバーしたい。第七世代ではフェアリーの増加により有利な相手が大幅に増えた。\nはがね技が等倍の水・妖複合にも一致でんき技で弱点を突けるため、フェアリー全般に強い。\nまたフェアリー対策として増加したはがねもじりょくで拘束できるので、対はがねの役割も持てる。\nZワザとの相性もよく、アナライズと合わせて一気に交代先に負荷をかける事も可能になり、総じて強化された。"}, {"no": 463, "name": "ベロベルト", "desc": "素早さ以外は並以上で、特に耐久力が高めのノーマルタイプ。\n攻撃面は物理・特殊同程度で技のレパートリーも豊富。\n致命的な短所は無い一方で、舌を巻くほどの長所も無い。第六世代まではドーブルを除けばタイプ一致でだいばくはつを使える唯一のポケモンだったが、第七世代でシルヴァディが登場。\n攻撃・素早さに優れるため、一致だいばくはつ使いとしてはあちらに分があるものの、耐久力やサブウェポンの豊富さでは勝る。\nまたノーマルでノーてんき持ちのジジーロンが登場したが、特攻以外は上回っており、耐性も異なる。\n従来のアイデンティティが失われつつあることを念頭に置き、今まで以上に差別化を意識して運用したい。USUMにてあばれるを習得｡\nだいばくはつ・ギガインパクトに次ぐタイプ一致の物理高火力技で、マイペースにより混乱しない。"}, {"no": 464, "name": "ドサイドン", "desc": "高い物理火力と耐久を持つ鈍足高火力アタッカー。じめん＋いわの一致攻撃範囲が広く、サブウェポンも豊富。\n特防の低さ、弱点の多さも特性「ハードロック」でカバーでき、一致弱点を突かれない相手には滅法強い。\n総じて得手不得手がはっきりとしており、役割を持たせやすい。\n特性「ひらいしん」に加え、いわなだれと単体地面技のドリルライナーを一致で扱えるため、ダブルではトリルエースとしての採用数も多い。第七世代ではZクリスタルの登場によりいわ技のデメリットを補えたり、ダブルでじしんを単体攻撃として撃てたりと攻撃面が強化された。\n前世代の役割対象であったメガガルーラやファイアローは弱体化したが、今世代でさらに台頭したメガボーマンダやメガバシャーモに役割が持てるため、環境的には追い風といえる。\n一方対でんき性能ではカプ・コケコやデンジュモクなどくさ技持ちのでんきポケモンが増え、やや不安定に。\nその他特殊アタッカーの増加も逆風となる一方、トップメタのミミッキュにはウッドハンマーやおにびさえなければロックブラストでタイマンを制する見込みがある。ただし、耐えて殴るが基本戦法のドサイドンにとってZワザを始めとする瞬間火力の向上は大きな逆風となっており、従来の耐久調整では耐えられない攻撃も大きく増えていることには気を付けなければならない。\n役割対象であったファイアロー消滅も辛く、リザードンやウルガモスの草技は耐えられないので起点にもできず、他の岩ポケモンに枠を奪われがちなのが現状である。"}, {"no": 465, "name": "モジャンボ", "desc": "防御が高く、物理受けに適性がある。\n数値上はメガフシギバナにも大きく差をつけ物理耐久はくさタイプではトップ。\nこうごうせい・やどりぎのタネ以外にも特性さいせいりょくによる回復ソースがあるため、物理受けとしての能力は高い。\n攻撃・特攻も高めであり、サブウェポンも豊富。補助技もねむりごなを始めとした強力な技が揃っており、\n特性さいせいりょくと組み合わせたサイクル戦や特性ようりょくそによるアタッカーもこなせる。弱点はやはり単くさタイプゆえの弱点の多さと、低い特防・素早さによる役割破壊のされやすさに尽きる。\nとはいえ有効打のない物理相手にはとことん強いため、相手を見極めて動けば十分活躍が見込めるだろう。しんかのきせきを持たせたモンジャラはモジャンボ以上の物理耐久になるので採用の余地はある。\nただしモジャンボに比べて覚える技が少ない。"}, {"no": 466, "name": "エレキブル", "desc": "単でんきタイプの物理アタッカー。\n禁止伝説を除き電気タイプでは最も高い攻撃種族値を誇る。\nじしん・けたぐり・三色パンチなどサブウェポン候補も豊富で広範囲に攻撃できる。とくに地面技・氷技を覚えるでんきタイプはどちらも数が限られる。\nただし、物理でんきアタッカーの宿命として、メインウェポンはワイルドボルトに依拠せざるを得ないのが辛い。\n反動で耐久が削られるため数値以上に脆く、素早さも100族に届かないため先手を取られることも多い。\n積み技の乏しさからも抜き性能は低めなので、多彩なサブウェポンを活かし役割重視での運用が望ましいだろう。特性「でんきエンジン」およびじしんにより、浮いてないでんきを狩れるでんきタイプである。\n環境には地面無効の電気タイプが使われることが多く、汎用的な電気受けとしての役割は難しい。手持ちにでんき技を誘いやすいポケモンが居ると特性を発動させやすくなる。\n特に初登場となる第四世代ではギャラドスとの相性補完を買われ組まれることも多かったが、\n低耐久ゆえでんき技以外への受け出しは望ましくなく、サイクル導入にはひと工夫必要になる。第七世代ではZワザと相性が良く、ワイルドボルトを反動無しで撃てたりサブウェポンを強化できたりと攻撃性能が上がった。\n一方で新登場のカプ・コケコは素早さが高く、エレキメイカーにより高火力と催眠技耐性を持つため強力なライバルとなる。\nタイプや技で差別化できるが、「やるき」で運用する際は意識したい。"}, {"no": 467, "name": "ブーバーン", "desc": "比較的高めの特攻をもつ中速アタッカー。攻撃も低くないため物理型や役割破壊も出来る。\n攻撃技のレパートリーは単ほのおタイプ随一で、ほのおタイプとしては珍しく10まんボルトを覚えるのが強み。\nしかしそれ以外の特徴に乏しく、どちらかに特化するとシャンデラやヒヒダルマなどに劣りがち。\n二刀流にするにしても物理・特殊の両方で高威力の大技をタイプ一致で撃て、素早さも高いゴウカザルの壁が立ちふさがる。\nそれらとの差別化にはやはり10まんボルトが重要となる。\nなお10まんボルトを使うほのおタイプとしてはヒートロトムがライバルとなる。遺伝技でゲップやパワースワップなど珍しい技を覚えられる。\nゲップは発動条件が厳しいが高火力の毒技、パワースワップはオーバーヒートで下がった特攻を相手に押し付けられる。エレキブルと同じく追加進化ポケモンのため、進化前のブーバーはしんかのきせきの恩恵を受ける事ができる。\nほのおのからだ持ちの中ではマグカルゴに次ぐ物理耐久を持ち、素早さもブーバーンより高い。\nただし上記の10まんボルトをはじめブーバーン時にしか覚えられない技が多く、他の炎ポケモンとの差別化がより難しい。\n耐久を活かしてはらだいこを積むか、サポート型が主になる。"}, {"no": 468, "name": "トゲキッス", "desc": "高めの耐久と特攻を併せ持った、唯一の「フェアリー×ひこう」の複合タイプ。\n特性「てんのめぐみ」＋エアスラッシュでの6割怯みにより自分より遅いポケモンを制圧する力は圧倒的。\n半端な素早さも多彩な変化技で補うことができ、特にでんじはの麻痺と合わせた際のエアスラッシュは実に7割の確率で怯みを発生させる凶悪さを誇る。\n元ノーマルということもありサブウェポンも豊富で、技構成次第では特定のタイプで止まらないことも強み。\nあくびやアンコール、このゆびとまれ、おいかぜなどの変化技も豊富で、高種族値と合わせてサポート役としても適正を持つ。高い特攻に反して一致技の威力は低く、わるだくみを積まないと決定力に欠ける。\nまた、高耐久だがでんき・こおりといったメジャーどころの弱点を持ち、Sも80と中速にとどまる。\n怯み戦術のコンセプトとしてもこれらが足を引っ張る場面が多く、メジャーなでんきタイプで副次的に対策されやすい。第七世代では強力なフェアリーの増加に伴うどくタイプとはがねタイプのメジャー化、およびフェアリー枠争いによる採用機会の減少、\n麻痺・でんじはの性能低下、ミストフィールドを展開するカプ・レヒレの登場など逆風が強い。\n一方でZ化した変化技によりS上昇や急所率上昇手段を新たに手に入れ、戦術の幅が広くなった。\n特に、Zおいかぜ+きょううんによる確定急所&味方素早さの同時強化は特筆に値し、ダブルではいかりのつぼ始動役として新たな地位を確立した。H252振りはHP実数値192となり定数ダメージの面で効率が悪くなるので非推奨。\nたべのこし・オボンのみを持つ場合のみ選択肢に入る。"}, {"no": 469, "name": "メガヤンマ", "desc": "4世代出身の「むし×ひこう」複合タイプ。\n同複合の中ではメガシンカを除き最も合計種族値が高く、微妙な素早さをカバーする「かそく」or一致技の通りの悪さを改善する「いろめがね」と特性も優秀である。\n特殊アタッカーとして扱いやすく、サブウェポンの選択肢もそれなりに豊富。\nもっとも、同族のご多分に漏れず耐性劣悪・一致技貧弱であり、ちょうのまいのような積み技も扱えないため突破力はいまひとつ。\n高いスペックを持つものの、明確に構築の軸に据えるのは難しいポケモンである。耐久は物理面はまずまず良いが、特殊面はかなり脆く役割破壊されやすい。\nSも95と中速激戦区。サイクル戦に向かない耐性である以上、いかに相手の上を取れるかどうかが戦略の鍵となる。7世代ではファイアローが弱体化し、麻痺の素早さ低下が1/2になったのが「かそく」型にとっては追い風。\n一方で、「かそく」1回では抜けない95族以上のスカーフ持ちの増加は向かい風。さいみんじゅつはヤンヤンマ時のレベル技のみなので、覚えさせる場合は注意。"}, {"no": 470, "name": "リーフィア", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 471, "name": "グレイシア", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 472, "name": "グライオン", "desc": "数少ない「じめん×ひこう」複合タイプ。同複合はランドロスのみ。\nじめん無効・かくとう半減・いわ等倍の耐性と噛み合った物理受け、あるいは対でんき方面の耐性に注目した特殊受けを任されることが多い。隠れ特性「ポイズンヒール」＋まもる＋みがわりによる無限戦法が最大の武器にして個性。\nひとたび起点を作れれば無対策相手に最大32ターンの時間稼ぎができ、相手に何らかのスリップダメージが入る状況ならば完封できる。\n安全な時間稼ぎは天候・ルーム・フィールド枯らしとしても優秀。\nまた、無限戦術のイメージから選出誘導力も非常に高く、それを逆手に取ってのステルスロックやこだわりスカーフによる奇襲も可能。\nハサミギロチン、どくどく、はたきおとす、ちょうはつ、とんぼがえり、三色牙など小技も揃っており、多くの相手に対応できる。先に毒状態になっておく性質上、キノコのほうしキノガッサやどくまも戦法(グライオン除く)など状態異常が主戦術であるポケモン全般に対し非常に強い。\n一方、「たたりめ」のような『相手が状態異常のときに～』系の技には逆に利用されてしまう。無対策の相手に対し脅威となる一方で、連続技・音技など明確な対策手段も存在し、起点が望めないパーティに対しては上からの特殊技でも縛られやすい点に注意。\n勝ち筋を生み出すのに長けたポケモンであるだけに、その扱いに際しては慎重を期したい。"}, {"no": 473, "name": "マンムー", "desc": "唯一の「こおり×じめん」の複合タイプを持つポケモン。\n攻撃範囲がかなり広く、一致技だけでほのお・でんき・くさ・どく・じめん・ひこう・いわ・ドラゴン・はがねの9タイプの弱点を突ける。\nトップメタに限って見ても、ボーマンダ・ランドロス・カプ・コケコ・ボルトロス・ガブリアス・アーゴヨンなど、多くのポケモンを強く牽制できる。\nさらにA130に命中威力安定のじしん・連続技つららばり・先制技こおりのつぶてを備え、一致技の範囲の広さから汎用性も高い。\nタイプにより砂も霰も無効であることから決して紙耐久というわけではないもののタスキと相性がよく、耐性の頼り無さに反して行動回数も確保しやすい。\n以上の要素から環境に刺さりやすく、多くのシーズンでメジャー狩りとして高い採用率を誇るポケモン。逆に、欠点は有用な積み技を持たないため、高耐久ポケモンの処理能力に難があること。\nポリゴン２やクレセリア、ナットレイといった相手にはどくどくか、試行回数の稼ぎづらいじわれ程度しか有効打がなく、後出しを許しやすい。\n一致技の範囲の広さに反して止まる相手が多く、特にウォッシュロトムやテッカグヤは天敵。\nまた、カバルドン・ギルガルドなどの一見相性有利なポケモンも、持ち物による火力補強やつららばりのヒット数が稼げないと対面突破は難しい。\nサイクル戦に持ち込まれると耐性の貧弱さや火力の低さがなおさら露呈しやすく、長期戦に弱いことも課題と言える。\n先制技を要とするポケモン全般に言えることだが、サイコフィールドを展開するカプ・テテフの流行も、無視できない懸念要素。"}, {"no": 475, "name": "エルレイド", "desc": "エスパー×かくとう複合の物理アタッカー。同タイプにチャーレムがいる。\n分岐進化のサーナイトと同様に豊富な絡め手を持ち、一致格闘技の威力やサブウェポンのレパートリーも申し分ない器用なポケモン。\n反面、通常型では半端な素早さと低い物理耐久が足を引っ張り、メガシンカ型は特性の使い勝手が悪いといった問題点もある。第7世代ではメガシンカのターンからメガシンカ後の素早さが適用されるようになったため、一気に多くのポケモンの上を取れるようになった。\n特に初速の素早さで劣っていたガルーラやガブリアスなど、S100族周辺に有利に立ち回れるようになったことは大幅な強化点である。\nただし、環境に苦手なフェアリーが蔓延していることは向かい風。広範囲のサブウェポンや絡め手で誤魔化しを狙いたいところ。"}, {"no": 476, "name": "ダイノーズ", "desc": "岩や鋼には珍しく攻守共に特殊＞物理の能力を持つポケモン。\n同複合のボスゴドラやトリデプスとは似ているようで異なり、差別化を意識する必要性は薄い。\nしかし一致技の威力が物理技に比べ低く、カウンターやメタルバースト等の反射技も覚えないため、攻撃性能は低め。\n耐久は高く耐性も多いが、地面・格闘に4倍弱点を突かれるのでがんじょうがあるとはいえ耐久型としての運用も難しい。\n「がんじょう＋いたみわけ」を活かしたLv.1のノズパスまたはLv.2のダイノーズは強力だが、対策されていると非常にもろく安定はしない。第七世代から麻痺による素早さ低下が1/4→1/2に弱体化し、でんじはを入れても抜けない相手が増えた。\nアシレーヌとミストフィールドを展開するカプ・レヒレははがね技でも弱点を突けない厄介な存在。\n一応、電気技で弱点は突けるものの、火力が低いため返り討ちに終わりやすい。"}, {"no": 477, "name": "ヨノワール", "desc": "高耐久と攻撃力を併せ持ち、ゴーストタイプならではの補助技やサブウェポンも充実。\n耐久型やサポート型はより高耐久のしんかのきせきサマヨールに分があるため、最低限攻撃性能を持たせて差別化するのが基本。\nまた、なくはないAを生かしてアタッカー運用も可。その場合は一致技が貧弱なので、豊富なサブウェポンで弱点を突いていく動きになる。第7世代新登場のZクリスタルは、攻撃技を強化して高火力と撃ち分けを両立できるだけでなく、\n補助技をZワザ化すればちょうはつを受けても使用できるため、アタッカー型でもサポート型でも活かせる。"}, {"no": 478, "name": "ユキメノコ", "desc": "唯一の「こおり×ゴースト」の複合タイプを持つポケモン。\n耐久が低く弱点も多いが、半減以下も5つと氷タイプとしては多め。\n氷タイプで唯一格闘技が無効の存在で、格闘＋氷の組み合わせに強い。素早さが高めで、禁止伝説・メガシンカポケモンを除けば、\nゴーストタイプではゲンガーと並んで最速、氷タイプではマニューラに次ぐ2位。サブに電気技を持たせた場合、氷・ゴースト・電気の3タイプで全てのポケモンに等倍以上がとれる。\nしかし一致技の威力は命中難のふぶきや状況限定のたたりめを除き威力100以下。\n種族値もA・C共に80と、アタッカーとしては明らかに火力不足である。\n豊富な補助技を絡めて、うまく立ち回りたいところだが、\n第七世代では状態異常の弱体化、みちづれの性能低下などが逆風となる。\n新たに習得したおにびも、ダメージ源としては頼りなく、物理受けも厳しいが、\n氷タイプでは自身とフロストロトムのみなので差別化にも活かしたい。"}, {"no": 479, "name": "ロトム", "desc": "ロトム：ゴースト　ヒート　ウォッシュ　フロスト　スピン　カット"}, {"no": 479, "name": "ロトム", "desc": "ロトム：ゴースト　ヒート　ウォッシュ　フロスト　スピン　カット"}, {"no": 479, "name": "ロトム", "desc": "ロトム：ゴースト　ヒート　ウォッシュ　フロスト　スピン　カット"}, {"no": 479, "name": "ロトム", "desc": "ロトム：ゴースト　ヒート　ウォッシュ　フロスト　スピン　カット"}, {"no": 479, "name": "ロトム", "desc": "ロトム：ゴースト　ヒート　ウォッシュ　フロスト　スピン　カット"}, {"no": 479, "name": "ロトム", "desc": "ロトム：ゴースト　ヒート　ウォッシュ　フロスト　スピン　カット"}, {"no": 480, "name": "ユクシー", "desc": "耐久向けの種族値だが、HPの都合上耐久はクレセリアのほうが上でめいそうを積んでのアタッカー等は劣化になりがち。\n一方で素早さやサポート技のレパートリーでは勝る。とんぼがえりやイカサマを覚えるので、起点化されにくいのも強み。\nそのため苦手を潰すまで温存しておくクレセリアに対し、こちらは先発起用もこなせる。\nステルスロックによるきあいのタスキ潰し、あくびやおきみやげによる起点作りに長け、積みアタッカーと組まれることが多い。第七世代ではエレキフィールドやミストフィールドの蔓延によるあくびの弱体化が痛い。\nまたZクリスタルの登場ではたきおとすの通りが悪化したほか、高火力のZワザで落とされることも増えたが、\n自身もおきみやげをZワザ化することで後続のHPを全回復できるようになった。"}, {"no": 481, "name": "エムリット", "desc": "「ふゆう」エスパー組のアグノムの攻撃性能とユクシー、クレセリアの耐久を足して割ったようなポケモン。\n素早さはこの中で一番低く、クレセリアよりも遅いが、トリックルームを活かせるほど鈍足ではない。\n平均的な種族値で多彩な技を持つため型は読まれにくいが、具体的な役割を持たせないと器用貧乏になりがちである。\nアグノムとは耐久で、ユクシー、クレセリアとはふぶきなどの技や、サポート兼アタッカー等の役割を持たせることで差別化したい。第六世代ではフェアリー技マジカルシャインを取得しあくタイプへの有効打を得たが、\n第七世代では特に強化点が無く、はがねタイプや特殊受けの増加などが向かい風。耐性や習得技の関係から特殊アタッカーや物理受けとして運用されることが多いが、\n耐久に特化させると能力値がクレセリアの劣化になってしまう（ずぶといHCクレセリア＞ずぶといHBエムリット）。"}, {"no": 482, "name": "アグノム", "desc": "物理・特殊の両方において高水準の攻撃力を持つ速攻アタッカーの代表格。\nエスパー技メインのアタッカーの中ではサブウェポンに恵まれている部類で、\n特殊方面はほのお技やマジカルシャインを持つため鋼や悪で止まらず、わるだくみも積める。\n物理方面は技の威力に難があるものの、三色パンチなど攻撃範囲は広い。アグノムに限った話ではないが、エスパー単タイプはアタッカーとしての運用が難しい。\nエスパー技は威力100以上の大技に乏しいため、高火力で押しきる戦法には限界があり、\n一致りゅうせいぐんを撃てるラティオスや、サイコフィールドを展開できるカプ・テテフにお株を奪われがち。\nそのためアタッカー以外の運用を考えると、ステルスロックや両壁によるサポートの道が開ける。\nS115からの場作り、A125からのとんぼがえり・だいばくはつによる起点化回避は他のエスパーやサポート役には無い独自の強み。\nアタッカー気質の高さを活かしつつ、これらの補助技も取り入れて立ち回りたい。"}, {"no": 483, "name": "ディアルガ", "desc": "唯一の「はがね×ドラゴン」の複合タイプを持つ禁止伝説ポケモン。\nかなり優秀なタイプ相性で、本来ドラゴンの弱点のこおり、ドラゴン、フェアリーが全て等倍かつ、こちらには有効打がある。\nはがねの弱点のほのおも等倍。4倍弱点もなく、弱点はわずか2つ。攻守共に大変優秀。専用技のときのほうこうはやや使い勝手が悪いものの、種族値とタイプの関係上火力は十分高く、\nでんじはやトリックルームなどが使えることもありそこそこ器用に立ち回れる。第7世代では自身の直接的な強化こそ無かったがZワザと相性がよく、特に「ときのほうこう」を一度限りだが無反動で扱えるのは大きい。\n環境上位に位置するフェアリーのカプ系には持ち前の耐性を活かし有利に立ち回れる。\nカプ・テテフは火力が高いためやや不安のある特防のディアルガでは押し切られる可能性もなくはないが基本的には有利。\nカプ・レヒレに対しては鋼技が等倍であるため有利とは言い難いが十分圧力をかけられる。\nウルトラビーストに対しては軒並み有利だがフェローチェやこだわりスカーフ持ちマッシブーンはやや苦手。\n相変わらずメガレックウザ、メガボーマンダなど、ドラゴン技を主流としないドラゴンタイプへの対策の駒として十分有用。\n厄介なメガガルーラ、ガブリアスの数が減少しゲンシグラードンにもZワザによりタイマンで勝ち目が増えたため全体的にはやや追い風気味である。"}, {"no": 484, "name": "パルキア", "desc": "「みず×ドラゴン」の複合タイプを持つ禁止伝説ポケモン。\n専用技あくうせつだんは使い勝手がよく優秀で、他の特殊技もハイドロポンプをはじめ強力なものが揃っている。\n水に耐性があり、カイオーガキラーでありながら、そのカイオーガと相性のいい相棒でもある。\nフリーズドライが4倍弱点となる。幸い習得できるポケモンは限られており、禁止伝説で覚えるポケモンはいないが要注意。新しく登場した禁止伝説級や、環境で台頭しているポケモンに素早さ種族値99や100のものがおり、\nそれらを抜ける、あるいは同速になれるという点もパルキアの強みと言える。"}, {"no": 485, "name": "ヒードラン", "desc": "唯一の「ほのお×はがね」複合タイプを持つ準伝説ポケモン。\n「もらいび」込みで弱点3・等倍4・耐性9・無効2という堅牢な補完を誇り、耐性9タイプのうち5タイプをも1/4に抑える。\nまた、現時点で唯一の「ほのお技を半減以下にすることができる『はがね』タイプのポケモン」である。\nそれにより、じめん技やかくとう技を持たないほのおタイプ全般の立ち回りを著しく制限させる性能を持っている。\n代替となりうるポケモンも存在せず、繰り出し性能・流し性能に優れ、相性のよい味方も多く、サイクル戦適性の塊とも言えるポケモン。極めて優位に立てる相手が多数存在する一方、メインウェポン・サブウェポンとしてほぼ確実に採用されるじめん技には極めて弱いという欠点も存在する。\n採用しやすいじしんやだいちのちからにとどまらず、このポケモンのピンポイント対策のめざめるパワー地面を所持する特殊アタッカーが存在する事からも、その影響力の強さが窺い知れるだろう。得手不得手がはっきり分かれることもあり、それをカバーする意味でも常に控えとの連携を意識して動かしたい。シングル・ダブルの両方において高い採用率を誇るが、主運用は異なっている。第7世代においてもその地位に翳りはなく、カプ・テテフやミミッキュの登場で更に活躍の機会が増えた。\nしかし、カプ・レヒレの登場は脅威となる要素で、相性で不利なばかりか上記の「どくみが型」は完封されてしまう。\nこれにともないクサZでカプ・レヒレを返り討ちにしようとするヒードランが一定数出現するなど、流動的な環境の変化が読み取れる。また、新登場のカプ・ブルルとは非常に相性がよく、シングル・ダブルを問わずよく組まれるようになった。\n詳しくは以下。"}, {"no": 487, "name": "ギラティナ", "desc": "唯一の「ゴースト×ドラゴン」の複合タイプを持つ禁止伝説ポケモン。\n極めて高い耐久力と優秀な耐性を誇る一方、メジャーな弱点も多く抱えているためあまり過信はできない。専用アイテム「はっきんだま」を持たせることでオリジンフォルムとなる。\nタイプと特性ふゆうにより、水・電気・炎・草半減、地面無効となるため、ゲンシグラードン・ゲンシカイオーガに出しやすい。\nまもる貫通効果のあるシャドーダイブと、採用されやすい一般ポケモンであるガルーラやギルガルドに相性的に優位であるため、特にGSルールにおいての一貫性が高い。第六世代ではゴースト→鋼の等倍化や、一部特殊技の威力低下により安定した立ち回りができるようになったが、\n第七世代では強力なフェアリーが複数登場しており、ドラゴンタイプが足を引っ張る形になっている。\n一方Zクリスタルによって、シャドーダイブがさらに使いやすくなった。マジックコートやうらみ、どくどくなどをZワザ化することで自慢の防御力をさらに強められるようになったのもうれしい。"}, {"no": 487, "name": "ギラティナ", "desc": "唯一の「ゴースト×ドラゴン」の複合タイプを持つ禁止伝説ポケモン。\n極めて高い耐久力と優秀な耐性を誇る一方、メジャーな弱点も多く抱えているためあまり過信はできない。専用アイテム「はっきんだま」を持たせることでオリジンフォルムとなる。\nタイプと特性ふゆうにより、水・電気・炎・草半減、地面無効となるため、ゲンシグラードン・ゲンシカイオーガに出しやすい。\nまもる貫通効果のあるシャドーダイブと、採用されやすい一般ポケモンであるガルーラやギルガルドに相性的に優位であるため、特にGSルールにおいての一貫性が高い。第六世代ではゴースト→鋼の等倍化や、一部特殊技の威力低下により安定した立ち回りができるようになったが、\n第七世代では強力なフェアリーが複数登場しており、ドラゴンタイプが足を引っ張る形になっている。\n一方Zクリスタルによって、シャドーダイブがさらに使いやすくなった。マジックコートやうらみ、どくどくなどをZワザ化することで自慢の防御力をさらに強められるようになったのもうれしい。"}, {"no": 488, "name": "クレセリア", "desc": "トップクラスの耐久種族値を持つ単エスパータイプの準伝説ポケモン。\n弱点タイプが3つと少なく、かつそれらのタイプには高威力技が少ない点が高耐久に拍車をかけている。その耐久力は凄まじく並の攻撃では落ちないうえ、回復技をはじめ補助技も多彩、素早さも並にはある。\n弱点になるタイプには高威力の技が少なく、このポケモンだけで選出によっては詰まされかねない。\n役割遂行の遅さから起点にされやすいのが難点だが、高性能の専用技みかづきのまいを持ち、\n自主退場での起点化回避はもちろん、メガガルーラなどの強力なメガシンカポケモンを再降臨させることも可能。\n特にトリックルーム＋みかづきのまいの両立は第五世代の頃より「月光乱舞」と呼ばれ、メガクチートなどの重火力エースと組んでいる場合には特に警戒が必要である。\n総じて強力であるため、パーティを組む際には少なからず意識したいポケモン。第七世代では超火力のZワザが登場し、以前と比べて不意に落とされる危険が増した。\n個別のポケモン単位で見ても、ミミッキュやAガラガラといった苦手な相手が増えてしまっている。\n特に使用率トップのミミッキュとの相性は致命的に悪く、対面からではまず勝てない上に容易に起点化されるためパーティの綻びを生みやすい。\nまた第六世代で最大の仮想敵であると同時に最大の相方でもあったメガガルーラや、ガブリアスの減少による採用機会の減少もあり、シングルでの採用率は第六世代と比べ低下している。他方で、ダブルではズルズキンやキリキザンといったあくタイプの減少により、相対的に耐久力が上がった。\nてだすけ、トリックルームといった有用な補助技を多数持つのは言わずもがな、こごえるかぜ、れいとうビーム、特性「ふゆう」などを持つ点からトップメタの霊獣ランドロスと相性が良く、また相手のランドロス対策として、以前にも増して高い採用率を誇る。USUMにてテレキネシス/サイドチェンジを習得。高耐久によるサイドチェンジは強力。\n特にサイドチェンジは実際に覚えさせているかにかかわらず、相手はそれを必ず意識しなければならない。\nシングルバトルでは逆風の多さで使用率は低下したが、ダブルバトルではこの強化点によりむしろ使用率が上昇した。"}, {"no": 489, "name": "フィオネ", "desc": "マナフィより種族値が低く、加えてフィオネの覚える技を全てマナフィは覚えるため、実質マナフィの完全下位互換。\n当然マナフィにも進化しないのでしんかのきせきも効果がなく、その上一般戦にも出られないという始末。禁止級にしては素早さが低く、トリックルーム下ではゲンシグラードンなどを始めとした90族を抜くことが可能。\nだがタイプは異なるもののフィオネと同等あるいは更に素早さが低い禁止級のポケモンも多く存在する。\n更に自身はフーパやネクロズマのようにトリックルームを習得出来ず、\nそもそも上記のようなポケモンには種族値はおろか技範囲でも大きく差を付けられている。\nよってトリル下のエースとしての運用は無謀。マナフィより低い素早さを活かして後攻とんぼがえりもできるが、流し性能も繰り出し性能もないフィオネのサイクル導入は厳しい。\nまた雨を降らせてから後続の無償降臨のサポートにも使えるが、それだけならあめふらしにより場に出ただけで雨が降るペリッパーが存在する。\nそもそも他に後続に活かせる技がねっとうといやしのすず程度しかなく、絶対的にサポートの性能は皆無と言えよう。更に耐久においてもうるおいボディ+ねむるやとけるなど習得技が似通ったシャワーズとの差別化が困難である。\n防御では上回るがHPの低さ故大した差ではなく、特防に至っては最早同日の談ではない。\n一応はたきおとすなどあちらの覚えない技もあるものの、技スぺが厳しい上にそれは役割上必要なものではなく、実用性を損ねることに繋がる。上述の通り劣化であることを割り切って運用しようにもステータスはALL80と一般ポケモンと比較しても中の下。\n一般ポケを上回る火力と素早さが蔓延る禁止級戦では素早さ無振りの相手でもなければ何も出来ず沈むことが殆ど。\nたとえ相手の上を取ることが出来たとしても、火力もなくサポート向きでもないフィオネには特に何も出来ないのが事実。以上、フィオネは差別化が不可能である事に加え、実用レベルの運用が困難というのが当wikiの結論である。マナフィとともにUSUMにてアクアブレイクを習得。\n一致物理技の最大威力の更新ではあるが、アタッカーとしての運用が難しいのは相変わらず。トリパアタッカー型は雑記wikiにあります。"}, {"no": 490, "name": "マナフィ", "desc": "種族値ALL100の幻のポケモン。覚える攻撃技の種類は多くはないが攻撃範囲は悪くなく、また補助技も優秀。\n能力的にはバランス型で突出したものはないが、積み崩しの準専用技・ハートスワップや特攻3段階上昇のほたるび、\n交代読みや不利な相手から退却しつつ有利対面を作れるとんぼがえりなど一芸に秀でる。USUMで物理型の最大火力となるアクアブレイクを習得。"}, {"no": 491, "name": "ダークライ", "desc": "速攻特殊アタッカー気質のステータスを持つ、単あくタイプの幻のポケモン。\n超高種族値ポケモンがひしめく禁止伝説戦では控えめな数値ではあるが、専用特性「ナイトメア」と複数体を同時に眠らせる専用技「ダークホール」が強烈。\nくさタイプや特性「ぼうじん」で防げない複数催眠は対策困難であり、シングル・ダブル問わず第6世代までは凶悪な性能を誇った。第7世代では、ダークホールの命中率が50%に引き下げられ、さいみんじゅつを下回るようになった。\nさらにワイドガードで全体変化技が防がれるようになったため、大幅に弱体化したといえる。\n今までは催眠を絡めた戦術で種族値をカバーできていたが、特性ナイトメアの発動機会も激減したことから火力不足も目立つようになった。\n特攻135という数値は禁止伝説戦ではありふれた数値であり、悪技の威力の乏しさも相まって、上手くわるだくみを積む隙を作らないとダメージレースは制せない。\n自身よりも素早いカプ・コケコやウルトラネクロズマなどが新たに追加されたことで、純粋な速攻アタッカーとしても立場が危うい。ダークホールが命中80%で基本搭載だった時代とは違い、ダブルバトルでなければ採用機会は減ると思われる。\nダブルバトルで使えば敵の1体以上が眠る確率が75%（その内2体とも眠る確率が25%）。\n眠らせる確率そのものはさいみんじゅつ(60%)より上。\nダブルで味方のじゅうりょくと合わせて使うなど、サポートありきでの運用が重要となるか。2014年の映画『破壊の繭とディアンシー』特別前売券付属のプレゼントコードで配布された。\n例によってタマゴ未発見グループなので3V確定。"}, {"no": 492, "name": "シェイミ", "desc": "2つのフォルムを持つくさタイプの幻のポケモン。\n固有技シードフレアは威力、追加効果ともに優秀な技。\nただし、ランドフォルム、スカイフォルムとも弱点の多さがネック。第7世代ではボックスの中に入れてもスカイフォルムが維持されるようになった。\nバトルボックスにスカイフォルムのまま登録できるので、インターネット大会等でもスカイフォルムが使用可能。"}, {"no": 492, "name": "シェイミ", "desc": "2つのフォルムを持つくさタイプの幻のポケモン。\n固有技シードフレアは威力、追加効果ともに優秀な技。\nただし、ランドフォルム、スカイフォルムとも弱点の多さがネック。第7世代ではボックスの中に入れてもスカイフォルムが維持されるようになった。\nバトルボックスにスカイフォルムのまま登録できるので、インターネット大会等でもスカイフォルムが使用可能。"}, {"no": 493, "name": "アルセウス", "desc": "第4世代出身の幻のポケモンにして、全ポケモン最大の合計種族値(720)を誇るポケモン。[1]\nクレセリアクラスの耐久・メガボーマンダの素早さを併せ持ち、一見それほどには思えない攻撃性能も「つるぎのまい＋しんそく」などの強力なコンボで補ってくる全能の存在である。\n専用特性「マルチタイプ」によりあらゆる単タイプに化けることもでき、それぞれで全く性質が異なるため画一的な対策は存在しない。\nスタンダードなアタッカー型を始め、耐久型、ステルスロックサポートなど何をやらせても強く、ゴースト・フェアリーなどのタイプも強力で、使用可能なルールにおいては常にバトルのキーを握るトップメタである。第7世代における変化は以下の通り。向かい風となる要素もあるが、弱体化したとは言えず、依然ととして脅威は健在と言える。\n強力な存在ゆえメタを張られることも少なくないが、それを掻い潜る、あるいは踏み越えうるスペックの持ち主である。\n今後も使用可能なルールにおいては大きなウェイトを占め続けるだろう。"}, {"no": 494, "name": "ビクティニ", "desc": "第五世代の幻ポケモンの1体で、数少ないほのお・エスパー複合タイプ。\nミュウツーやカプ・テテフへの搭載率が高い、エスパー技・炎技・氷技・格闘技すべてを等倍以下で抑えられる数少ないタイプである。\n専用特性「しょうりのほし」により常にこうかくレンズを所持しているのと同じ状態であり、命中不安技のリスクが軽減されている。第五世代のリバティガーデン島で捕獲した個体は準専用技「Vジェネレート」を初めとする特別な技を覚えていないため、\n可能なら配布された個体（プレシャスボール入り）を使用することを推奨。第七世代で登場したZワザは必中なので特性の恩恵は得られないが、\nVジェネレートなどのデメリットを踏み倒したり、Zおいわいで全能力アップできる。"}, {"no": 497, "name": "ジャローダ", "desc": "第五世代のくさ御三家。御三家にしては珍しくサポート気質の種族値を持つ。\nその高い素早さとへびにらみを始めとする多彩な変化技ゆえ、主に起点作り役として採用される。\n加えて、隠れ特性「あまのじゃく」により、リーフストームを撃つ度に火力が上がる。\nこれにより、サポート気質ながら場合によっては全抜きも狙える驚異の攻撃性能を秘める。\n相手に起点化されないどころか迅速な処理を要求するため、後続の死に出しに繋げやすく、結果としてこちらの思惑通りの展開に運びやすい。\n以上の性質から役割の似たポケモンの中でも群を抜く評価を得ており、各種積みエースやオニゴーリとの組み合わせは有名。「あまのじゃく」＋リーフストームの驚異的な性能からアタッカー運用も考えられる。下表参照。\nしかし、くさ技は1/4に押さえるポケモンも多々存在し、これだけで押し切るのは厳しい。PGL使用率40位以内に11匹くさ技1/4のポケモンが存在する。\nまたサブウェポンはりゅうのはどう程度と壊滅的に不足しており、めざめるパワーで補おうにも限界がある。\n命中90のリーフストームが基本行動となるため、外しによる負け筋が常に付きまとうのも痛いところ。\nこのように、アタッカーとして特化すると本末転倒になりがちであることには注意したい。\n広く全抜きを狙えるわけではないため、刺さる構築を見極めた上でのめざめるパワーの選定が重要となる。"}, {"no": 500, "name": "エンブオー", "desc": "第5世代のほのお御三家で、「ほのお×かくとう」複合タイプの1体。鈍足高火力の重戦車型アタッカーである。\n攻撃力が高く、一致技を中心に高火力の技を覚え、サブウェポンも炎タイプでは珍しく水技（ねっとう）を覚えるなど攻撃範囲も広い。\n他にもワイルドボルトやもろはのずつきを習得でき、メインのフレアドライブと共に隠れ特性すてみで強化可能。ゴウカザルやバシャーモと比較するとHPは高いが、防御・特防が低いため実際には耐久種族値ALL80程度。\nすてみによる反動の増大、鈍足による被弾回数の増加も相俟って数値以上に脆い。\n格闘技はインファイトやとびひざげりを覚えず、使えるのは癖の強いばかぢからやアームハンマー等に限られる。\n素早さも65で、スカーフでも130族を抜けないがトリパで使うには速すぎると炎/格闘の中では不器用で相手を選ぶ。\n先制技にふいうちがあるため素早さはある程度補え、エスパーに縛られにくい格闘ポケモンとして差別化は可能。\nただし、第七世代ではふいうちの威力が低下しているので第六世代以前の数値で調整をしている場合は要再調整。USUMでもえつきるを習得。\n威力は大きく耐性を変えることもできるが、フェアリーの勢いが強い現在の環境で採用する意義があるかは悩ましいところ。"}, {"no": 503, "name": "ダイケンキ", "desc": "バランス型の種族値をした第5世代のみず御三家。\nアタッカーとしてはメリットの少ない単タイプ、尖っていない種族値配分、習得技に目を引くものが少ないといった理由で、戦闘面には魅力が少ないというのが正直な所。\nしかし、みず単タイプであることは弱点が突かれにくいという長所になり、耐久調整が崩されにくいという点が差別化要素になりうる。\n特性をシェルアーマーにすることで急所で耐久調整を貫通されるという事故も防ぐことができる。物理型は、一致物理水の最高威力技がアクアテールと火力不足ぎみだが、サブウェポンが独特かつ豊富なのが利点。\nA振りにより先制技のアクアジェットの火力も高くなる。\nサブウェポンにストーンエッジやじしんなどは無いものの、ばかぢから、メガホーンと威力120技が2つある。道具排除・威力97相当のはたきおとすも魅力。\nしかし、上で挙げたサブはことごとくフェアリーに半減されてしまう。特にみず×フェアリー複合にはメインウェポン含め有効打がほぼない。\nUSUMでは教え技でアクアブレイクを、遺伝技でせいなるつるぎを獲得。\nアクアブレイクはアクアテールより高命中かつたきのぼりより高威力であることが嬉しい。\nせいなるつるぎは自身へのデメリットのない格闘技であり、ばかぢからと選択になるだろう。特殊型は、物理型と比べると最大火力で大きく勝る。\n持ち物に縛られない一致110のハイドロポンプ、持ち物はほぼミズZ前提になるが瞬間火力が高いハイドロカノンがある。\n一方でサブウェポンがかなり少なく、水技・氷技・くさむすび・めざめるパワー程度しか特殊技の候補がない。\nまた、エアスラッシュを除くとエンペルトと技範囲がほぼ被っているのも惜しい。\n但しそのエアスラッシュは4倍弱点ピンポになるため優先順位は低め。メガヘラクロス、マッシブーン、ブリガロンを意識するならアリといったところか。\n自身が苦手とするみず×フェアリー複合はくさむすびの威力が低めであることには注意。クサZなら高威力で発射できる。みずタイプでは数少ないアンコールの習得者である。他にはニョロトノやトドゼルガなどしか覚えられない。\nZワザを使うターンにはアンコール状態が無視されてしまうため下火ではあるが、上手く使えば依然強力であることには変わらない。第七世代ではZクリスタルの登場で攻撃面が強化。御三家特有のげきりゅう・ハイドロカノンとあわせれば最大火力は凄まじい。\nとはいえアシレーヌやエンペルトも同じことができることは留意しておくこと。他のみずタイプのアタッカーとの習得技比較はノートにあります。"}, {"no": 505, "name": "ミルホッグ", "desc": "第五世代の序盤ノーマル。例に漏れず全体的に種族値が低め。\n火力補強の特性はアナライズのみで、はりきりラッタやちからもちホルードには遠く及ばない。\n技のレパートリーは多く、特にさいみんじゅつやでんじは、いかりのまえば等の小技に長ける。\nサポート的な使いかたをするのであれば、相手の回避率を無視できる「するどいめ」も候補。第七世代にてレベル技で「きあいだめ」「わるだくみ」を習得。\n豊富な攻撃技を活かせるものの、やはりアタッカーには不向き。バトン用か。"}, {"no": 508, "name": "ムーランド", "desc": "高水準かつ無駄のない種族値が特徴の単ノーマル。\n役割安定のいかく、砂下で高い抜き性能を得るすなかき、ゴーストを恐れる必要のなくなるきもったまと特性も優秀。\nかたきうちやとっておきなど高威力の一致ノーマル技に加え、サブウェポンや補助技の選択肢も豊富。\nただし、単ノーマルには優秀なライバルが多いこともあり器用貧乏になりやすい。育成に際してはしっかり役割を定めること。\n特性いかくやすなかき発動中のおさきにどうぞなど、ダブルにおけるサポート性能も低くない。第七世代ではサイコファングを習得。壁構築に対する有効打を得た点は悪くない。\nまたZクリスタルの登場で、高威力ノーマル技のデメリット解消やサブウェポンの火力補強が可能になったほか、\nギガイアスがすなおこしを得たことですなかきを活かしやすくなり、攻撃面で大きく強化されている。"}, {"no": 510, "name": "レパルダス", "desc": "高めの素早さと特性「いたずらごころ」・「かるわざ」、先手を取ることに長けたポケモン。\n「いたずらごころ」＋ねこのてによる奇襲が最大の特徴。同じ「いたずらごころ」＋ねこのて使いにニャオニクス♂が存在する。第七世代ではあくタイプに対して「いたずらごころ」による変化技が無効になった。\nレパルダス自身にも一応恩恵はあるが、マイナス面の方が強い。\nまたサイコフィールド下でも同様に無効化されるほか、エレキフィールド・ミストフィールド下では眠りが無効化。\nこれらのフィールド展開特性を持つカプ系とはタイプ相性も悪く、見せ合いの時点で選出を牽制されてしまいがち。\nその他麻痺・混乱の仕様変更、でんじは・いばるの命中率低下、強力なフェアリーの追加も痛手となり、レートでの採用率も低下している。かるわざ型は雑記へ移動しました。"}, {"no": 512, "name": "ヤナッキー", "desc": "100族を抜ける素早さと、両刀可能な種族値・技範囲を持つが、更に高速・広範囲のジュカインの劣化になりがち。\n覚える技や特性くいしんぼうで差別化は図れるものの、Sで大きく負ける以上やはり汎用性では劣り気味と言える。\nジュカインが覚えずヤナッキーが覚える技は技考察に併記してあるためそちらを参照。第七世代ではフィラのみ系統の仕様が変更され、くいしんぼう型が強化された。\nリサイクル＋フィラのみ系統で擬似高速回復が可能になった点は注目に値するが、それを活かせるほどの耐久力は無い。\nまた教え技でくさのちかいを習得した。ジュカインの優位点を一つ潰すことができたが、やや実用性には乏しい。\n更にUSUMではタマゴ技にニードルガードが追加。"}, {"no": 514, "name": "バオッキー", "desc": "強豪ひしめく100族をギリギリ抜ける炎アタッカー。\nアクロバット・どろぼう・リサイクル・はたきおとす等、持ち物に関する技が多彩。種族値では上位互換じみたゴウカザルがいるため、単純な構成では劣化になりがち。\nゴウカザルは覚えないはたきおとすやフェアリー耐性が差別化要素になる。第七世代でフィラのみ系統の性能が強化され、くいしんぼうの発動対象になった。\nリサイクルを用いた高速再生も可能。\nまた新たに教え技でほのおのちかいを習得できるようになったが、差別化には使えずダブル適性も高くない。USUMでは遺伝技にてフレアドライブとゲップを習得した。"}, {"no": 516, "name": "ヒヤッキー", "desc": "ギリギリ100族を抜ける速さの高速アタッカー。\n火力は並程度だがサブウェポンが豊富で、特殊方面はわるだくみを覚えるため爆発力はある。\nとはいえ水タイプの高速アタッカーとしてはゲッコウガやスターミーの壁が厚く、立場は非常に厳しい。第七世代ではフィラのみ系統の回復量が強化され、くいしんぼう型においてリサイクルと合わせてゲッコウガにはない高速回復が行えるようになった。\nしかし同じ高速水のスターミーがじこさいせいを覚え、ちいさくなるで要塞化も狙えるため今度はそちらが気がかり。\nまた、高威力のZワザやエレキフィールド・グラスフィールドの蔓延により発動前に一撃で落とされることも多く、\n差別化にも実用面でも活かしづらいと言わざるを得ない。その他の変更点として「みずのちかい」を教え技で習得可能になったが、ゲッコウガも覚える上ヒヤッキー自体ダブル適性は高くない。"}, {"no": 518, "name": "ムシャーナ", "desc": "鈍足・高耐久のエスパー。\n特攻も高めなものの、アタッカーとしては特性が優秀で火力もあるランクルスのほうが優先されがち。\nトリックルーム使いでは同速でアロマベール持ちのフレフワンがライバルとなるが、火力・耐久で上回り、タイプも異なる。ダブルでは特性テレパシーやじゅうりょくを活かしてドサイドンやバンバドロと組まれることが多い。ムンナ時のレベル技のほとんどはムシャーナに進化させると思い出せなくなるので注意。第七世代では新しくレベル技でサイコフィールドを習得。\nまたZクリスタルの登場も強化点。トリックルームをZワザ化すればちょうはつを受けても発動が可能となり、\n命中率上昇効果が付くことでさいみんじゅつの使い勝手が上がるなど、サポート性能が向上した。"}, {"no": 521, "name": "ケンホロウ", "desc": "特性きょううんとゴッドバード・つじぎりなどの急所ランク+1の技を両立した急所型アタッカー。\n更にピントレンズを持たせるとこれらの技が必ず急所に当たるようになるため、いかくやキングシールドに強い。\nまたダブルバトルではワルビアル等のいかりのつぼ持ちアタッカーを最小限のダメージで機能させることができる。相変わらずブレイブバードやアクロバットといった使い勝手のよい物理飛行技を覚えず、自身の高い攻撃種族値を活かしにくいのは難点。\n能力値・特性・技範囲が優秀なムクホークやウォーグルとの差別化は難しい。第七世代ではきょううんと相性がいいZおいかぜ（急所ランク+2）が使えるようになった。\n全ての技が確定急所になるので、ダブルでのいかりのつぼコンボに活かせる。\n一方でトゲキッスも同様にZおいかぜ+きょううんで確定急所を狙えるようになり、いかりのつぼ始動役のライバルが増えたことは死活問題。\n耐性・種族値両面で優れるだけでなく、いかりのつぼ持ちとのタイプ相性にも優れるあちらに採用枠を奪われる機会が増え、第6世代に比べ採用率を大きく下げることになった。"}, {"no": 523, "name": "ゼブライカ", "desc": "電気タイプの高速アタッカー。耐久面は低水準だが、攻撃面は両刀可能な種族値を持つ。\nオーバーヒートやニトロチャージといった炎技も覚えるのが特徴。\nただ物理技のレパートリーはエレキブルがほとんど同じものを習得できるうえに技範囲の広さはこちらより上、\nオーバーヒートを活かすにもライボルトの方が扱いやすい。特性も彼らと共通するものがある。\nそうしょくにとびはねる、ニトロチャージなど差別化こそ可能ではあるがそれらが採用に直結するかと言えばかなり微妙な性能。3種類ある特性はいずれも特定のタイプの技を無効化でき、自身の能力を強化できるが、相手依存なのでシングルでは活かしにくい。\nダブルでは味方とのコンボで発動を狙えるが、ダブル向きの有用な技には乏しい。\nそのため、どちらにおいても使い勝手はいまひとつ。エルフーンと並ぶ116という素早さは準速でもちょうど激戦区の100族抜きという絶妙な値であり、\n準速にして性格で火力や守りを高めるのも戦略として十分採用できる。\nやるなら物理型で。ひかえめCSゼブライカはおくびょうCSライボルトのほぼ完全下位互換。第七世代ではZクリスタルの登場で攻撃面が強化。一度きりだがワイルドボルトやオーバーヒートのデメリットを解消できる。\nまた、とびはねるをZワザ化すれば強力な物理飛行技となり、そうしょく型での草タイプへの遂行技となる。"}, {"no": 526, "name": "ギガイアス", "desc": "非常に鈍足な重火力アタッカー。第七世代において特性すなおこしを獲得した。\n元々高いこうげきとぼうぎょに加え、すなあらしによりとくぼうも補強される。\nすなあらしなら5ターンだけだがD無振りでもD種族値130相当、D特化すれば146相当にもなる。\nまた、極端な鈍足も天候始動要員としてはむしろ優秀で、トリックルーム下では圧倒的な素早さを手に入れることもできる。\n天候特性持ちの中ではコータスに次いで素早さが低い。他のすなあらし始動役とはだいばくはつによる自主退場からドリュウズなどの砂エース無償降臨が可能という部分で差別化できる。\nその他、じゅうりょくにより後続の地面技の一貫性向上や重力催眠構築のサポートが可能であり、\n特性込みでカバルドンより耐久力が高く、バンギラスと違って4倍弱点がないため、\n安定して1回以上の行動機会を確保しやすい点も他の始動役と比べての優位点となる。一方で他の始動役が覚えるふきとばし・ほえるといった起点回避技を持たないため、差別化以外の視点でもロックブラスト・だいばくはつが重要である。\nまた、アタッカーとして見た場合は岩単ゆえの弱点の多さと鈍足による被弾のしやすさが足を引っ張る。\n一致岩技・じしん・ばかぢからで等倍範囲はある程度確保できるものの技候補が少なめであり、構成を読まれやすい点もネック。\nバンギラス、カバルドンもかなり優秀なポケモンであるため、差別化をしっかりしていかないと見劣りしがち。ちなみに種族値上Hに努力値を振る機会が多くなるが、252振りだとHPが192となり定数ダメージが最大になるので、基本は244振り推奨。"}, {"no": 528, "name": "ココロモリ", "desc": "全体的に低種族値だが、同タイプ・同特性の中では抜きん出た素早さを持つ。\nたんじゅん＋ドわすれ・かげぶんしんによる耐久力や、たんじゅん＋めいそう＋アシストパワーによる超火力が魅力。\nダブルではじゃくてんほけんや各種シードを持たせて味方とのコンボも狙える。\nもちろん豊富な変化技でサポートもできる器用なポケモン。第七世代新要素のZクリスタルにはトリック無効のため、ぶきよう型は動きにくくなった。\nZワザは必中なので、たんじゅん型の場合もかげぶんしんを積む際には要注意。B=Dなので余った努力値はD4振りでダウンロード対策推奨。"}, {"no": 530, "name": "ドリュウズ", "desc": "「じめん×はがね」複合タイプの一角で、中でも攻撃的な能力値となっている。\n攻守両面で優秀な補完を誇り、特に攻撃面でははがねが通らないほのお、でんき、はがねに対してじめんが抜群となることからA135を活かしやすい。\n加えて攻撃性能を高める特性を持ち、すなかきならば砂エース、かたやぶりならば特性頼みのポケモンを狩るパーティの補完役として活躍する。\n耐久は低めだが無効タイプ2つを含む10タイプに耐性があり、どくどくやでんじはへの無償降臨も可能。第七世代では役割対象となるフェアリーが大幅増加したこともあり、採用率は以前にも増して高い。\nはがねタイプのかたやぶり持ちなのでミミッキュキラーとなりそうだが、素早さや耐久の関係上必ずしも有利とも限らない。詳細は後述。努力値振りについては、BDに比べHPがかなり高いため、例によって耐久に振るならBD振りの方が効率がよい。\n先制技やミミッキュを意識するならBを厚めに、特殊フェアリーへの操り出しを意識するならDを厚めに振るとよい。"}, {"no": 531, "name": "タブンネ", "desc": "第五世代出身の単ノーマルタイプのポケモン。メガシンカすると「ノーマル×フェアリー」タイプとなる。通常・メガシンカの形態の詳細は以下。"}, {"no": 534, "name": "ローブシン", "desc": "高い攻撃と物理耐久を備えた第五世代の単かくとうタイプ。\nドレインパンチによる居座り性能、マッハパンチによる高い縛り性能が何よりの魅力。\n特性もこんじょう、ちからずく、てつのこぶしといずれも優秀で、サブウェポンも豊富。\n第六世代ではフェアリーの登場やファイアローの台頭など逆風が強かったが、相性のよいとつげきチョッキを得て細々と活躍していた。第七世代では更に強力なフェアリーが増えてメインの格闘技とサブのはたきおとすの通りが悪くなり、より動きにくくなった。\n特にレート上位に君臨するミミッキュやカプ・テテフに不利な点が大きい。\nZクリスタルやメガストーンを所持している相手に対してはたきおとすの威力上昇・道具無効効果が得られない点も厳しい。\n先制技無効の新特性も追加され、純粋な素早さ勝負で縛られる機会が増え厳しい立ち回りを強いられる。一方で第六世代で天敵だったファイアローの弱体化による個体数減少は相対的な強化点。\nまた、やけどのダメージ減少によるかえんだま＋こんじょうの強化など、プラス要素がないわけではない。\n持ち前の物理タイマン性能によるバンギラス軸への性能も未だ健在であり、その攻撃種族値と技範囲から、対面有利を取れるトップメタも少なくない。\n環境への刺さりが悪いため構築の主軸となることは難しいものの、トリル下での運用やパーティの補完枠としての採用は今後も十分考えられる。"}, {"no": 537, "name": "ガマゲロゲ", "desc": "耐性が優秀なみず＋じめんタイプ。同タイプの中では最も素早さが高い。\nバランス型の種族値と3種類の特性によりさまざまな戦い方ができ、動きが読まれづらい。\nただ毒に関する要素が多い代わりにみずタイプの物理技を未だ覚えられず、ストーンエッジも覚えないので特攻より高い攻撃種族値を持て余している。\n一方でそこそこある特攻を活かし特殊型にしようとすると今度はこおりタイプのウェポンがこごえるかぜ止まり、となんともちぐはぐな技ラインナップとなっている。\nこのためアタッカーにする場合流行しているフェアリーはもちろん草への打点としてどくの優先度が高くなっている。第六世代では相性補完に優れるファイアローとの組み合わせが多かったが、第七世代ではファイアローが弱体化。\n一方で新たに追加されたテッカグヤが同様に相性補完が優れており、新たな組み合わせとして考えられる。\nまた、あめふらしを得たペリッパーも互いに4倍弱点をカバーし合える関係にあり、すいすいアタッカー型が強化された。\nただしフリーズドライが一貫する上、基礎スペックはメガラグラージの方が高い。すいすいを採用するならZクリスタルの優先度は高いか。\nガマゲロゲとZワザの相性は良く、広範囲と高威力を両立できる。USUMでベノムトラップ、じだんだを習得したがアクアブレイクは未習得。\n物理メインで育成する際は留意。"}, {"no": 538, "name": "ナゲキ", "desc": "鈍足・高耐久の格闘ポケモン。\n単純な耐久指数なら格闘タイプの中では総合耐久でジャラランガ、特殊耐久でビリジオンに次ぐ高水準。\n耐性を考慮するとその二者よりも安定している。\nただし耐久向きの技はあまり覚えず、居座り性能は「ドレインパンチ」があるローブシンより劣る。火力は不足気味で単純なアタッカーではローブシンやハリテヤマの劣化になりがち。\n修得者の少ない「やまあらし」「ともえなげ」が差別化になる。同じく習得するゴロンダとは耐久面で勝る。第七世代では「たたみがえし」を習得。高速のゲッコウガに対して、汎用性は劣るがトリックルーム下での奇襲を狙うならこちらで。\n特性のせいしんりょくやワイドガード、いかくや壁を無視できるやまあらしなどダブルの方が活躍の場はあるのかもしれない。"}, {"no": 539, "name": "ダゲキ", "desc": "いわやはがね以外では珍しい特性「がんじょう」を持つ単かくとうポケモン。\n攻撃力以外は並程度の数値だが、「がんじょう」持ちとしては素早いので行動回数を稼ぎやすい。\n一致技の威力及びサブウェポンの範囲も申し分ないため、種族値の低さとは裏腹に高い対面性能を持ったアタッカーと言える。第六世代からのフェアリーの増加は好ましくないものの、\n第七世代ではカプ・テテフやカプ・レヒレのフィールド効果で先制技や状態異常にも耐性を得られるようになった。\n新要素のZワザも相性がよく、「がんじょう」で行動保証を得つつ必中高火力の一撃を見舞うことができる。"}, {"no": 542, "name": "ハハコモリ", "desc": "物理アタッカー向けの種族値を持ち、むしのしらせやようりょくそ、つるぎのまい等で更に攻撃性能を高められるが、\nタイプ一致技はどちらも炎・飛・毒・鋼に半減されてしまう。高威力のサブウェポンや搦め手にも乏しい。\n弱点も6つ、うち2つは4倍なのでなかなか扱いが難しい複合タイプである。\n一方で粉技無効、草・地面1/4耐性も持ち合わせ、ねばねばネットや両壁、バトンタッチ等のサポート技が豊富に揃う。\n相手を選んで攻撃とサポートを使い分けていきたいところ。\nクルマユはうって変わってサポート特化の性能となる。進化前のクルミル・クルマユしか覚えない技もあるので育成の際は注意が必要。\n具体的にはこらえる・じたばた・ねばねばネット・むしのさざめきなど。"}, {"no": 545, "name": "ペンドラー", "desc": "110族抜き抜きの絶妙な素早さと高めの攻撃、そして優秀な特性「かそく」を持つポケモン。\nバトンタッチ・てっぺき・つるぎのまいなど優秀な補助技を多数備え、いわゆる『かそくバトン』による後続エースのサポートが強力。\nさらに一致技のメガホーンに加え、補完に優れたサブウェポンも充実しているため自身がアタッカーになることも可能。\n種族値や耐性が特別恵まれているわけではないが、サポート・アタッカー両面に適性を持つ優秀なポケモンである。第七世代では天敵ファイアローが環境から減少し、新規フェアリーが増加したことで毒技の一貫性が向上。\n先制技の対策手段が増えて弱体化したことで、純粋な素早さ勝負を制することができる「かそく」の価値も上がった。\nアタッカー型はかそくと合わせてメジャーなフェアリーに役割を持つことができ、バトンタッチ型も妨害を受けづらくなったことで相対的に強化された。\n尚、バトンタッチはペンドラーの時しか覚えられないので奇石ホイーガで加速バトンすることはできない。USUMの教え技でゴーストへの有効打となるじごくづきを習得。\n無効タイプなしでほえる対策になるため、バトン型で搭載するワンウェポンとして採用価値が高い。"}, {"no": 547, "name": "エルフーン", "desc": "5世代出身の「くさ×フェアリー」タイプ。\n最速のいたずらごころ持ちであり、同特性の代名詞とも言えるほど引き出しの広い変化技使いである。\n以下の通りシングル・ダブルで主運用が異なるが、変化技中心の構成であることは通底する。7世代では天敵のファイアローが弱体化したものの、アンコールが通用しないZワザの登場、どく技の増化、あくタイプへのいたずらごころによる変化技が無効などマイナス要素が目立つ。\nまた、カプ・テテフのサイコフィールド下では、アンコールややどりぎのタネ等、相手を対象としたいたずらごころによる変化技が無効化されてしまう。\nこれによりシングルでのやどみが型は以前にも増して運用が難しくなった。\nダブルにおいても、苦手極まりないガオガエンの台頭により上記の「エルゲン」にも弱点が生まれ、総合的には下方修正されている。"}, {"no": 549, "name": "ドレディア", "desc": "特攻が高めのくさ単タイプで、強力な積み技であるちょうのまいを覚えるのが特徴。\n加えて、特性マイペースであればはなびらのまいの混乱のリスクをかき消すこともできる。\n一方で技範囲が極めて貧弱で止まりやすいため、シングルレートにおける採用率は低め。第七世代でも習得技に大きな変更はないが、Zクリスタルの登場でゆめくいやはかいこうせんの使い勝手が上がった。\nまた、外的要因によるダブルバトルでの強化が目覚ましく、晴れ下最速のおさきにどうぞ使いとして、\nSMから新たにひでりを獲得したコータスと組んでのおさきにどうぞ＋ふんかのコンボや、\nおどりこを持つオドリドリと組んで晴れパのサポート役として活躍している。一方で新たにキレイハナがちょうのまいを習得、草タイプのちょうのまい使いとしてライバル視される。\nキレイハナのほうが耐久力や技範囲に分があるものの、特攻と素早さでドレディアが大きく勝る。\n住み分けはできているが、よりドレディアを活かせる技構成や運用法は意識しておきたい。USUMでようりょくそと非常に相性の良いアンコールを習得。エルフーン・ワタッコに次ぐSを持つようりょくそアンコール使いとなる。なお、ねむりごな・おさきにどうぞ・リーフストーム・てだすけなどチュリネ限定のレベル技が多いことに注意。\nこれらの技を採用する場合は、習得する前にドレディアに進化させないこと。\n厳選段階での準備が必要だが、チュリネ限定のレベル技はタマゴ技にしておけばドレディアに進化させても思い出せる。\nただし、ドレディアは♀しか存在しない為、タマゴ技化には両立出来るしょくぶつグループの♂が必要である。\nおさきにどうぞ・てだすけ・ギガドレインはUSUMの教え技に存在する。"}, {"no": 550, "name": "バスラオ", "desc": "単みずタイプでアタッカー気質の種族値だが、種族値100を超えるステータスを持たず全体的に低水準。\n火力を補う優秀な特性を複数持つが前述の通り種族値が半端。なおかつ単タイプで一致技の威力も乏しい点が気になる。\n素早さも激戦区の100族には届かず、火力・素早さを補う積み技も無いため、優秀なライバルの多い水タイプアタッカーの中ではいまいちマイナー。\n水タイプで唯一習得するいのちがけや、がむしゃら+アクアジェットといった腐りづらいコンボで個性を発揮させていきたい。特性が4種類あり、すてみは赤筋、いしあたまは青筋、てきおうりょくは赤青共通、かたやぶりは赤青共通の隠れ特性となっている。\nしかし、BW1では色に関係なくすてみ・てきおうりょく（＋かたやぶり）しか出現しない[1]が、\n青筋のすてみ個体を入手しても第6世代以降に輸送するといしあたまに変化する。タマゴを作る場合、色は♀のものが遺伝する。\nSMでもろはのずつきを新規レベル技で習得し、USUMでは教え技でアクアブレイクを習得した。USUMでは野生で出現し、ウルトラサンではあかすじ、ウルトラムーンではあおすじのみがそれぞれ生息している。\n仲間呼びも行うためかたやぶり個体の入手が容易になったが、あおすじは仲間を呼ばない不具合があるため依然としてPDW限定。"}, {"no": 550, "name": "バスラオ", "desc": "単みずタイプでアタッカー気質の種族値だが、種族値100を超えるステータスを持たず全体的に低水準。\n火力を補う優秀な特性を複数持つが前述の通り種族値が半端。なおかつ単タイプで一致技の威力も乏しい点が気になる。\n素早さも激戦区の100族には届かず、火力・素早さを補う積み技も無いため、優秀なライバルの多い水タイプアタッカーの中ではいまいちマイナー。\n水タイプで唯一習得するいのちがけや、がむしゃら+アクアジェットといった腐りづらいコンボで個性を発揮させていきたい。特性が4種類あり、すてみは赤筋、いしあたまは青筋、てきおうりょくは赤青共通、かたやぶりは赤青共通の隠れ特性となっている。\nしかし、BW1では色に関係なくすてみ・てきおうりょく（＋かたやぶり）しか出現しない[1]が、\n青筋のすてみ個体を入手しても第6世代以降に輸送するといしあたまに変化する。タマゴを作る場合、色は♀のものが遺伝する。\nSMでもろはのずつきを新規レベル技で習得し、USUMでは教え技でアクアブレイクを習得した。USUMでは野生で出現し、ウルトラサンではあかすじ、ウルトラムーンではあおすじのみがそれぞれ生息している。\n仲間呼びも行うためかたやぶり個体の入手が容易になったが、あおすじは仲間を呼ばない不具合があるため依然としてPDW限定。"}, {"no": 553, "name": "ワルビアル", "desc": "唯一の「じめん×あく」の複合タイプを持つポケモン。\n弱点は多いが独特の耐性を持ち、構築上一貫しやすいでんき・ゴースト・あくの一貫性を切れるため強い相手にはとことん強い。\n「いかく」により繰り出し性能・流し性能に優れ、ステロ撒きも可能と、サイクル戦適性も備えるポケモンと言える。\n攻撃種族値が高く一致技の範囲も優秀で、流し先にもはたきおとすで負担をかけられる。\n同じじめんタイプ・「いかく」持ちで技範囲も似通っている霊獣ランドロスに枠を奪われがちなものの、\n固有タイプということもあり、代えの効かない独自の性能を持ったポケモンと評せるだろう。第七世代の新技「つけあがる」の数少ない使い手であり、主にダブルで採用が検討される。\nオコリザルと異なりタイプ一致で撃て、ゴロンダと異なりいかりのつぼコンボを狙えるのが利点。\n「じしんかじょう」との相性も良く、「いたずらごころ」無効により止められにくいのも強み。\nシングルでもビルドアップや積み技バトンとあわせればかみくだく以上の威力を狙えるが、\n弱点の多さから積む相手やバトン役が限られてしまうのが難点。"}, {"no": 555, "name": "ヒヒダルマ", "desc": "ほのおタイプでメガバシャーモに次ぐ攻撃力を持ち、特性「ちからずく」から繰り出されるフレアドライブが強力。\n一致技の範囲ではゴウカザルやバシャーモに劣るが、後出しされるポリゴン２やクレセリア等の物理受けを突破できるほどの火力。\nHPは高いがメインが反動技であるため実質的にはかなりの低耐久で、典型的な「やられる前にやる」アタッカー。\n持ち物は素早さを補うこだわりスカーフや、デメリット無しで火力を補強できるいのちのたまが多い。"}, {"no": 555, "name": "ヒヒダルマ", "desc": "ほのおタイプでメガバシャーモに次ぐ攻撃力を持ち、特性「ちからずく」から繰り出されるフレアドライブが強力。\n一致技の範囲ではゴウカザルやバシャーモに劣るが、後出しされるポリゴン２やクレセリア等の物理受けを突破できるほどの火力。\nHPは高いがメインが反動技であるため実質的にはかなりの低耐久で、典型的な「やられる前にやる」アタッカー。\n持ち物は素早さを補うこだわりスカーフや、デメリット無しで火力を補強できるいのちのたまが多い。"}, {"no": 556, "name": "マラカッチ", "desc": "単くさタイプのポケモン。特攻が高めだがその他の能力は並以下と、種族値は全体的に低水準。\nしかしせいちょうやコットンガード、ふいうち、ようりょくそで充分に補える。\n他にもニードルガードやがむしゃら、ちょすいなど、特性や技は強力かつ個性的なものが多く、差別化には困らない。\nはなふぶきやおさきにどうぞ、よびみずなどを活かせばダブルで高性能を発揮する。個性派の草タイプとしては両刀低耐久、ちょすい、ニードルガード、ふいうちなどの要素が被るノクタスがライバル。\nマラカッチの方が一致草技の威力で勝るほか、ようりょくそによるS上昇、コットンガードやがむしゃらが差別化要素になる。\n他との差別化を強く意識するなら、それらを活かした技構成・努力値配分で運用したい。第七世代ではふいうちの弱体化が痛い。\nまた、Zワザはニードルガードでも防ぎきれないうえほとんどが非接触なので注意。"}, {"no": 558, "name": "イワパレス", "desc": "高い防御を持つむし/いわ複合だが、HPの低さと耐性の少なさにより受けには向かない。\nアタッカーとして見た場合は特性がんじょうによってほぼ確実にからをやぶるを積めることが強み。\nまた、からをやぶるとがんせきほうの両立が可能なのはイワパレスのみである。\n「くだけるよろい」とからをやぶるによる同時強化も狙え、積みアタッカー適性が高い。第七世代では攻撃種族値が10上昇し、特性「くだけるよろい」による素早さ上昇が2段階に変更されるなど強化された。\n新要素Zワザとの相性もよく、積んだ後にメインウェポンのデメリットを消しつつ一点突破が狙える点は特筆に値する。\n一方で、先制技を無効化する手段が増えたことで純粋な素早さ勝負が主流になり、からをやぶるを積んだ後でも更に上をいくアタッカーも増えている。\n自身もカプ・テテフと組むことで先制技に強くなるが、鋼技が一貫する点には注意。"}, {"no": 560, "name": "ズルズキン", "desc": "エスパー・ゴーストタイプに強いかくとうタイプ。同複合タイプは他にゴロンダのみ。\n攻撃種族値は控えめだが高威力なとびひざげりを覚えられ、悪複合によりゴーストを呼びづらい。\nりゅうのまいやビルドアップ、特性「じしんかじょう」など火力を補う手段も揃っている。\n耐久は素でも高めな上、「いかく」やドレインパンチで補強・回復でき、「だっぴ」なら状態異常にも強い。\n特性や技の組み合わせ、調整次第で様々な運用が可能なポケモンである。ただし、如何に攻撃種族値の低さを補う手段が揃っているとはいえ、それでも高火力とはいい難い点には留意。\n特に火力インフレの進む現環境では顕著であり、一致技両方に耐性を持つフェアリーが蔓延ることもあって以前よりもダメージレースを制しづらくなっている。\nそのうえ、そのフェアリーには4倍弱点を突かれるためまさに天敵。上手く交代を読んでも攻撃種族値の低さゆえ、不一致どくづき程度では落とせないこともザラ。\nりゅうのまいで補える素早さも最速で112族までしか抜けないため、素早さインフレの進む今の環境では心もとない。\n総じて環境は逆風であるため、器用貧乏で終わらないようパーティ単位でのサポートをしてやりたいところである。「いかく」とねこだましを両立でき、その他サポート技も豊富なため、ダブル適性が高い。\nカポエラーとは耐久、対エスパー・ゴースト性能、「いたずらごころ」耐性などで差別化可能。\nしかし第七世代はミミッキュ・カプ系を中心に第六世代以上にフェアリー環境となっており、非常に肩身が狭い。\n特にねこだましを無効化するカプ・テテフはダブルでも人気であり、対策は必須と言える。\n第六世代では相性補完に優れるメガサーナイトとの並びが注目されていたが、こちらも現在ではより補完に優れ火力もあるガオガエンに席を奪われがち。\nZクリスタルの登場でメインのはたきおとすが通りにくくなったこともあり、シングル・ダブルとも厳しい立ち回りを強いられる。"}, {"no": 561, "name": "シンボラー", "desc": "珍しい特性やタイプが特徴のポケモン。種族値は特攻と素早さが高めで、耐久も並程度にある。\nマジックガードといろめがね、2つの強特性を持ち攻撃技・変化技ともに多彩なため多くの型が考えられる。かくとうに強くアシストパワーを覚えるため、イーブイのナインエボルブーストのバトン先候補として優秀といえる。\nしかしフェアリー増加による格闘の減少、カプ・テテフの台頭によるエスパー対策の増加などは逆風となる。\n第七世代で登場のオドリドリ（ふらふらスタイル）には種族値では概ね勝るが、あちらはぼうふうを覚えるためひこう技の火力では劣る。"}, {"no": 563, "name": "デスカーン", "desc": "専用特性のミイラと高い物理耐久が特徴的なゴーストタイプのポケモン。\nミイラにより、メガガルーラ・メガクチート・マリルリ・メガボーマンダ・メガミミロップなど、特性に依存した物理アタッカーの流し性能が非常に高いのが最大の特徴。\n受け性能を強化できるおにびを始め、みちづれ・トリックルーム・おきみやげ・どくびし・いたみわけなどの絡め手も豊富に備える。\n特攻も95と最低限の数値はあり、トリックルーム・わるだくみと合わせて自身がアタッカーに転じることも一応可能。\n単ゴーストタイプは弱点であるあく・ゴーストタイプに高威力技が少なく、役割破壊されづらい点も耐久向きの種族値と噛み合っている。ただ、種族値上の防御は高いがHPが低く、じこさいせいなどの高速再生回復技を覚えないという、居座りには致命的な問題も抱えている。\n専用特性により他の高耐久ゴーストとの差別化は不要なものの、特性を消せること以外の性能は扱いづらい点が多いのが玉に瑕。その他、特性ミイラは強力なものの、相手のポケモンに撒き散らすと味方のポケモンも迂闊に接触技で攻撃できなくなるため、上記のようなポケモンを味方としてパーティに組み込みづらくなるという欠点もある。第七世代では特殊アタッカーの台頭、みちづれの性能低下、おにびのダメージ減少、エレキ・ミストフィールド下だとねむる回復ができなくなるなどマイナス要素が目立つ。\n有力なダメージソースであった状態異常技（おにび・どくどく）をフィールドで無効化するカプ・レヒレという天敵も登場した。\n加えて、カプ・レヒレのちょうはつの採用率は低くなく、トリックルームやのろいといった変化技も妨害されかねない。Zクリスタルが登場したことで、接触技使いから一度だけ非接触技で攻撃されるようになったり、相手からのZシャドーボールなどの高威力弱点技で一撃で突破されたりする機会も増え、総じて逆風が強い。一方Zワザは相手に使われれば厄介だが、ちょうはつ中でもZ化した補助技は使用可能であるため\nちょうはつ持ちを強く呼ぶ自身にも恩恵はある。(ちょうはつの効果自体を無効化するわけではない)\nねむる・いたみわけ以外にもZくろいきりやZうらみなどの回復手段を新たに得た点も大きい。"}, {"no": 565, "name": "アバゴーラ", "desc": "第五世代の化石ポケモンで、みず/いわ複合タイプの一体。\n鈍足だが物理方面に優れた種族値を持ち、強力な積み技である、からをやぶるを習得する。\nがんじょうやハードロックで安全に積むことができ、持ち物でさらに火力を補強することも可能。からをやぶるを使った積みエースとしての採用が主になるが、その場合は素早さの低さが最大の欠点となる。\n最速+からをやぶるでも115族までしか抜けないので、素早さインフレの進む今の環境ではいささか物足りない。\n先制技のアクアジェットや、両刀可能な種族値を活かして、受けられづらい運用を狙いたい。第七世代では新技のアクアブレイクを習得した。アクアテールやたきのぼりとは選択で。\nまた、イワZを用いることで、一度きりだがストーンエッジを必中で撃てるようになった。\n一方、差別化・実用面ともに重要なアクアジェットを無効化される場面が増えたのは向かい風。"}, {"no": 567, "name": "アーケオス", "desc": "物理・特殊共に非常に高い攻撃力を持つ速攻アタッカー。\n合計種族値は準伝説ポケモンに迫る高さだが、火力の代償にデメリット特性「よわき」を持ち、HPが半分以下になると途端に弱体化してしまう。\n低耐久のため1発でも被弾すると機能停止してしまう恐れがあり、特に先制技やこだわりスカーフが怖い。\n合計種族値は高いものの、二刀流向きの配分ながらタイプ一致特殊技が極端に貧しく、特攻を活かせる技をあまり覚えないのが欠点。\n第六世代のメガシンカ実装、第七世代のZワザ実装や高速アタッカーのスカーフ所持率増加などの環境のインフレが進み、アーケオス以上に尖った性能を発揮できるポケモンも数を増やした。\n第五世代登場当時ならともかく、現環境ではデメリット特性に見合うほどの基本性能があるとはいい難く、環境の変化に完全に取り残された形となっている。類似特性を持つヨワシと同じく、弱体化した際の起点化対策は必須となる。\nただ、あちらと違いちょうはつやほえるを覚え、がむしゃら+でんこうせっかで相手を倒し切るコンボもあるので、隙を見せないように立ち回るのは難しくない。\n第七世代ではイワZを用いることでもろはのずつきを一度だけ反動無しで撃つ事ができるようになった。\n割合ダメージでよわきを発動させないためにもHPは奇数(個体値最大の場合8n+4振り)推奨。同タイプのプテラは火力で大幅に勝っているため差別化は気にしなくてよく、メガプテラもいわ技の威力、持ち物の自由度などで差別化可能。\nメテノは自身とは逆にHPが半分以下になると攻撃性能が上がる特性を持ち、性質が大きく異なる。"}, {"no": 569, "name": "ダストダス", "desc": "どく単タイプでステータスは火力・耐久・素早さ全てにおいて並程度。\n特性も弱くはないがあくしゅうは頻繁に発動を狙えるほど素早くなく、くだけるよろいは相手の行動依存で不安定。\nゆうばくは一番誘うであろう物理技のじしんは非接触と、いずれもぱっとしない。\n習得技は豊富だが元のステータスが半端なため明確な役割が持たせづらく、同タイプのライバルと比べても独自の魅力が乏しい。\nライバルに比べロックカットやくだけるよろいといったS上昇手段が豊富であるため、それらを組み合わせた運用で独自色を見いだしたい。第七世代ではくだけるよろいによるS上昇が2段階になり奇襲性が上がった。\n一方で相性有利なフェアリーも増加したがいずれも強烈なステータスを持っており、低種族値のダストダスで役割遂行を狙うのは困難。\n対フェアリーとしてはAベトベトンといった複合タイプや、はがねタイプに採用枠を奪われやすく、数値インフレの進む現環境では肩身が狭い。"}, {"no": 571, "name": "ゾロアーク", "desc": "単あくタイプの高速アタッカー。物理・特殊共に火力は高めだが耐久は低水準。\n固有特性「イリュージョン」により自身を別のポケモンに見せかけるハッタリ戦術が可能なポケモン。\nこれを活用することで特定の行動を釣り出したり、都合の悪い行動を牽制することができる。第七世代ではミミッキュやウツロイドなどイリュージョン先に相性のよいポケモンが増えた。\n見せ合いの段階でカプ・テテフのこだわりサイコキネシスを牽制できるのも評価点。\nまた、新要素Zワザとの相性の良さも見逃せない。技の威力が低いゾロアークにとって瞬間火力の上昇は非常にありがたい。\n「イリュージョン」で相手の動きを撹乱しつつ積み技を使い、超火力のZワザでサイクルを崩しにかかることが可能となったため、突破力が大きく向上した。\nいたずらごころがあくタイプに無効となったため自身のみならず味方ポケモンへの変化技も牽制できる等、着実に強化されている。一方で相手のZワザも苦手であり、本物であってもゾロアークであっても問題なく倒せる超火力を持たれては駆け引きが機能しなくなる。\n苦手なフェアリーが大きく数を増やしたことで動きづらくなった側面もあるため、きあいのタスキの採用価値も今まで以上に上がっている。Zワザの仕様が特殊であり、発動するとイリュージョンが解除されることに注意。\nとはいえ、イリュージョンは場に出た最初の1、2ターンの間相手を撹乱できれば十分(基本的にゾロアークが行動するか攻撃を受ければすぐにバレる)。\n技構成もイリュージョン先に似せて終盤まで偽装を続けるプレイングを狙う場合以外はさほど支障はでない。尤も、すなおこし等アナウンスのある特性持ちに化けたり、本来受けないはずのスリップダメージを貰ったりすると駆け引きすらできないので注意。\nまた、イリュージョンが解除されていない状態でどく・まひなどの状態異常にかかると、\n相手のパーティー選出画面で「ゾロアークに状態異常マークが付いている」ことが分かってしまうという、やや致命的な仕様もある。\nおにび・でんじは・どくどくなど、直接イリュージョンが解除されない各種状態異常技を受けても注意が必要。"}, {"no": 573, "name": "チラチーノ", "desc": "高い素早さが売りの速攻ノーマルの一体。\n特性スキルリンクやテクニシャンなど、多彩な連続技と相性の良い特性を持つ。\n連続技主体なのでタスキやみがわり、反射技に強く、高い素早さからおうじゃのしるしで怯みを狙うことも可能。\nとんぼがえりやはたきおとす、でんじはといった小技も覚えるので器用に立ち回れる。弱点としては、タイプ一致技のスイープビンタは接触技なので、ゴツゴツメットやてつのトゲ・さめはだなどに弱いこと。\nスキルリンクの場合それら相手に使えば体力が5/8も削られてしまい、ゴツゴツメットと特性が合わさると体力が満タンでも瀕死になってしまう。\nまた、攻撃種族値は並で積み技も無いため特性込みでも火力は控えめ。連続技の範囲も被り気味で特にはがねタイプに対する有効な打点に乏しい。\nある程度の耐久数値があれば簡単に受けきられてしまい、低耐久ゆえ反撃で致命傷を被ることも多い、第七世代では相性のよい道具としてぼうごパットが登場。\nスキルリンクスイープビンタで脅威となるてつのトゲやほのおのからだなどの接触時発動特性、ゴツゴツメットに対して耐性を得た。\nしかし火力・耐久を補強できず、怯みでのゴリ押しも効かなくなるため、結果的に相手から手痛い一撃を受けかねない。\nロックブラストとタネマシンガンは元から非接触なので、実質スイープビンタピンポイントの採用になり、汎用性には欠ける。\nまた、種族値が上位互換のエテボースがUSUMからスイープビンタを習得してしまったのは痛い所。\n向こうが覚えないロックブラストやタネマシンガンは差別化のために積極的に採用したい。"}, {"no": 576, "name": "ゴチルゼル", "desc": "特性かげふみにより相手を拘束できるのが特徴。\n同特性のソーナンスやメガゲンガーとは性質が大きく異なるため差別化の必要は無いが、\nこれらを意識したとんぼがえり・ボルトチェンジで同様に対策されてしまう点は変わらず。第七世代新登場のZクリスタルにはトリックが無効な上、Zワザは必中なのでかげぶんしんも使いにくくなった。\nとはいえ有利な相手を逃さず倒せるだけでなく、低火力の耐久型を起点にして全抜きを狙えるのは魅力的。他にもサポート向けのおみとおし、アタッカー向けのかちきを持つが、やはりかげふみが大きな個性となる。\nシングルではなまけアイアント、ダブルではほろびのうた持ちと組まれることが多い。"}, {"no": 579, "name": "ランクルス", "desc": "素早さは低いが火力・耐久は高めと、鈍足ポケモンとしては種族値に無駄が無い。\n技も豊富で、アタッカーからサポートまで幅広くこなせる。\nエスパーには強力なライバルが多いが、特性「マジックガード」の存在が大きな強み。\nこれによりいのちのたまを反動無しで使えたり、どくどく、やどりぎのタネなどの各種スリップダメージを無効化できるなど、攻守両面で自身を補強できる。欠点は耐性が少なく鈍足であるため、数値上の耐久は高いものの消耗しやすいこと。\n回復技のじこさいせいや特性さいせいりょくもあるとはいえ、等倍で何度も受け出しが利くほどの数値は持たないため、後出し性能は少々低め。\n他のエスパー同様、みらいよちを除くと一致技の威力はサイコキネシスの90止まりなので、アタッカーとしての実質火力は数値ほど高くないことも気にかかる。環境においてはこれらの欠点を補うため積み技のめいそうや、アッキのみを組み合わせて火力・耐久の補強を施す型も多く見られる。\nマジックガードによりどくどくも実質無効で役割破壊を受けづらいため、上記の組み合わせを軸に低火力な耐久型を起点に積んでいくスタイルが非常に噛み合っている。\nまた、耐性が少ない反面弱点も少ないため、トリックルーム始動役としての適性も高く、様々な技や持ち物と組み合わせた戦術が考えられる。第7世代ではZワザが新たに追加されたことで高威力技を上から撃たれる場面が増え、突破を許しやすくなっている。\nアタッカーとして自身もZクリスタルを採用できるという利点はあるものの、以前よりも慎重な立ち回りを要求される。"}, {"no": 581, "name": "スワンナ", "desc": "第5世代出身の「みず×ひこう」複合タイプ。\n平坦かつ低水準な種族値であり、よく捉えれば両刀向きで多様な型を試せるが、何をするにもいまひとつ強みが見出せないのが実情。\n同複合のギャラドス・ペリッパー・マンタインと比べ型を絞られづらいが、実際の運用においてはその3匹との差別化に強烈に悩まされることになる。\n同複合最速・多彩な飛行技・USUMで獲得した同複合唯一の先制技アクアジェットなどが差別化のカギになる。"}, {"no": 584, "name": "バイバニラ", "desc": "第五世代出身の単こおりタイプ。\n合計種族値は535と高いが配分に無駄が多く、Hが低いため耐久は並、火力は一般的なアタッカー程度、素早さは激戦区80族に届かない。\nフリーズドライを覚えるポケモンの中で最も特攻が高いが、威力80以上のサブウェポンがノーマル・はがねしかない問題もある。\n貧弱な耐性、攻撃範囲の狭さから役割を持たせにくかったが、第七世代で天候変化特性の「ゆきふらし」を獲得した。あられ時の必中一致ふぶきの威力はこおりタイプ最高の特攻を持つグレイシアのれいとうビームすらも凌駕する。\nまた、同特性の中では唯一４倍弱点が無いため、それらに比べて縛られる場面が少ないというメリットがある。\nだいばくはつによって「ゆきかき」持ちを無償降臨させる事も可能。\nただ、そちらに関してはオーロラベールやアンコールで場作りできるアローラキュウコンが強力なライバルとなる。「くだけるよろい」が素早さ2段階上昇に強化され、抜ける範囲が大幅に増えた。\n耐久に回せる努力値が増えた事で、実用性が向上している。USUMではサイドチェンジを習得。耐久は期待できないものの、ダブルバトルでは天候&トリックルームの同時起動が現実的に望めるようになった。"}, {"no": 586, "name": "メブキジカ", "desc": "唯一の「ノーマル×くさ」の複合タイプを持つポケモン。\nくさタイプの物理アタッカーの中では種族値的に見劣りしてしまうが、ノーマル技をタイプ一致で使える点が強み。\nノーマル＋くさではがね以外に等倍以上を取れ、はがねにもとびげりがあるので攻撃範囲は広い。第七世代ではフィールドを展開するカプ系が登場。\nフィールド下ではしぜんのちからで出る技や、ひみつのちからの追加効果が変わるのでうまく利用したい。\n特筆すべきはグラスフィールド下のひみつのちからで、追加効果が眠り30%、特性てんのめぐみなら60%となる。\nてんのめぐみ持ちノーマルの中ではステップメロエッタに次いで攻撃が高く、差別化にも実用面でも有用。\nただし自身はフィールド技を覚えられず、カプ・ブルルとはタイプや役割が被りがちなので、構築に組み込むのは難しい。\nまた、メガストーン固定ではあるがメガガルーラの存在も気掛かり。USUMではずつきを習得。Sで勝っている相手に6割ひるみを狙えるようになった。ただし、過去作マシン技であるひみつのちから、いわくだきとは両立できない。"}, {"no": 587, "name": "エモンガ", "desc": "メジャーな伝説ポケモンであるサンダーやボルトロスと同じ優秀なタイプや、環境に多いガブリアスを抜き去る素早さを持ち、麻痺で機能停止しない。\nこれだけ見れば現環境でも充分通用しそうなポケモンなのだが現実は厳しく、火力・耐久の無さから採用率は低空飛行を続けている。\n初登場の第5世代ではでんきタイプ最速アンコール使いという個性があったが、現在ではライチュウに抜かれている。\nとはいえ「でんきエンジン」にはでんき技無効に加え素早さ上昇の効果があるので、流行のカプ・コケコにでんき技読みで後出しして先制アンコールで縛れる点は優秀。\nまたじめん無効、かくとう半減、こおり・いわ弱点の耐性によりはがねタイプとの相性補完に優れる。第7世代での変更点はスピードスワップの習得程度。\n従来通り、耐性や素早さを活かしたサポート役としての運用が主になるだろう。"}, {"no": 589, "name": "シュバルゴ", "desc": "弱点が1つしかないむし×はがね複合タイプで、S20の重火力アタッカー。\nA特化メガホーンの火力指数は36900と、メガシンカを除けば虫随一の火力を誇る。\n種族値は素早さを除きハッサムの上位互換であり、メガハッサムと比較しても一致技の火力や特殊耐久で勝り、持ち物も選べる。\n同タイプの中では、ぼうじんによる対キノガッサ性能、ドリルライナーによる炎打点、極端な鈍足によるトリパ適性、高い特殊耐久による役割破壊程度の炎技に抗える点など独自の利点がある。反面、有用な技は一致技のほか前述のドリルライナー・はたきおとす程度で、補助技にも乏しい。\nバレットパンチ・とんぼがえりと言った小回りの利く技は覚えず、扱いやすさでは大きく水をあけられている。\nそのため同複合の中ではピーキーなポケモンといえる。第7世代ではフェアリーの増加により役割対象が増えた。\n一方で毒や鋼の増加により長所である虫技の通りが悪くなり、Zワザの登場で高火力の魅力も薄れつつあるのは向かい風。隠れ特性ぼうじんの個体は5世代PDW限定(現在入手困難)なので育成時には要注意。"}, {"no": 591, "name": "モロバレル", "desc": "「くさ×どく」複合タイプの一員にして、「キノコのほうし」使いの一角。\n採用理由となる「キノコのほうし」のみならず、他の習得技・耐性・耐久値のいずれも優秀で、クセの強いキノコポケモンの中では抜きん出た安定感を持つ。\n特にダブルでは、鈍足によるトリックルームメタ性能・いかりのこな習得による汎用性の高さから人気を博しており、登場以降あらゆる場面で高い採用率を記録している。\nシングルにおいても、「さいせいりょく」によりサイクル戦をこなしやすく、ダブルほどではないにせよ安定した人気を誇っている。第７世代では、カプ・コケコやカプ・レヒレのフィールドによりキノコのほうしが規制されたが、タイプ相性ではこれらに有利であり、技構成次第では役割対象に据えることもできる。\nまた、キノコのほうしが使えない状況下であっても十分に役割をこなせる汎用性もあって、フィールドによる弱体化はほとんど意識されない。\nダブルにおいては依然トップメタの一角として君臨している。"}, {"no": 593, "name": "ブルンゲル", "desc": "唯一のみず×ゴーストの複合タイプを持つポケモン。\n弱点4・半減6・無効2という優れた耐性を持ち、その独自の耐性からメガガルーラ、バシャーモなどのストッパーとして活躍してきた。\n第七世代においては、屈指の受けづらさを誇るフェローチェや、どくどくを持たない現行のグライオンに強く出ることができ、このポケモンを採用する明確な理由となり得る。また、のろわれボディ＋じこさいせいを唯一両立するポケモンであり、相手の技を三割でかなしばり状態にしてしまうため、受けのみならず誤魔化しや流し性能も極めて高い。\nのろわれボディは接触の有無によらず発動し、発動を防ぐ手段も無いので、じこさいせいを繰り返すだけで相手が有効打を失ってしまうことも少なくない。\nたとえ確2をとられる相手であっても、対面からであればじこさいせいを連打することで流す可能性を秘めているのは大きな個性である。\nもちろん後続のポケモンにも有効であり、相手のランドロスの地震を縛った状態でこちらのヒードランを繰り出すなど、サイクルの有利不利を覆す芸当も可能。\n第五世代のレート環境黎明期においてはナットレイと補完しあうナットゲル構築が流行した。\n第六世代以降でもクチートやユキノオー、バクーダ、ハガネールなどのトリルエースの補完として組み込まれることが多く、今なお研究する価値を持つ貴重な一体である。\n特性ちょすいで唯一トリックルームを習得するのでメガバクーダとの相性は非常に良く、苦手な雨パにも抵抗できる。\n技も攻撃技・補助技ともに有用なものが揃っており、総合的に扱いやすいポケモンである。弱点としては、全体的なステータスの低さが挙げられる。\n特殊耐久は高いが、その耐性から物理受けを任されることが多く、H100-B70というステータスは心許ない。\n具体的には、B特化したところで無補正A252ガブリアスのげきりんが中乱2といった具合で、数値受けはできず等倍相手には繰り出しにくい。\n対面からであってもおにびの外しが致命的となる場面は多く、慎重な扱いが求められる。Cは85と平均程度だが、水＋ゴーストの技範囲は優秀で、しおふきも覚えるのでアタッカー運用も可能である。\nZワザ化することで残HPに関係なく超火力の水技を撃てるため、ミズZも一考。\n一方、たたりめをZワザ化した際の威力はシャドーボールZと同じであり、相手が状態異常でなくとも一回限りの高火力霊技を撃つことができる。\nこのポケモンに飛んでくる機会が多いはたきおとす対策にもなるため、Zクリスタルとの相性も非常に優れているといえる。\n受けが成り立たないダブルではアタッカー型のほうが主流となっており、トリックルームとあわせて相手全体に高い負荷をかけられる。このようにZワザとの相性は非常に良好であるが、役割破壊という点ではブルンゲルにとっても向かい風となった。\n瞬間的超火力で強引に突破される可能性が増えたほか、Zワザは元の技とは“違う技”として扱われるので、\nのろわれボディで封じた技をZワザ化して使われたり、耐えたはいいもののZワザを縛ってしまい元になった技で倒されてしまう可能性がある。\n特に本来有利であった炎タイプのポケモンがソーラービームをクサZ化していることもあるので、対面時には賢明な判断を求められる。\n何にせよ、数値上無茶な立ち回りが効くようなポケモンではないため、その耐性を活かし構築単位で明確に役割を与えた方が活躍の機会は増えるだろう。特性とかみ合った優秀な耐性と高速回復技を持つ点、水タイプでありながらおにびを撃てる点、稀有なしおふきを覚える点がこのポケモンの個性であり、\nこれらを活かした育成が望ましい。"}, {"no": 594, "name": "ママンボウ", "desc": "HPだけがずば抜けて高く防御も並程度あり、それ以外はすべて低いという極端な能力配分を持つ。\n高いHPのおかげで特性を考慮しない種族値上の物理耐久はスイクンをも僅かに上回り単みずタイプでトップ。\n高HPとねがいごと・「さいせいりょく」により場持ちも非常に良く、有効打のない物理アタッカー相手なら完封も狙える。短所は攻撃性能の低さ。\n特攻より攻撃が高いが75は低い部類であり、一致技のたきのぼりも接触かつ低威力で使いづらい。\nよってダメージソースはねっとうやどくどくのスリップダメージ頼りになるため、遂行速度が非常に遅く相手に負荷が掛けづらい。\nまた、特殊面の数値が非常に低いため、高いHPに反して容易に役割破壊されることも大きな欠点と言える。\n総じて得手不得手がはっきりしたポケモンであるため、基本はラッキーなどの特殊受けポケモンと一緒に受けループに組み込まれることが多い。勿論、物理耐久は折り紙付きでタイプも優秀、高HPによるねがいごとサポートもあるため通常のパーティでも十分運用はできる。\n特にレートで使用できるねがいごと使いでは最大のHPを持つため、後続ポケモンの回復量は相当なもの。\n後続のきあいのタスキやマルチスケイル・がんじょうを復活させつつ降臨するなどのコンボも狙える。\nまた、ねがいごと以外にもみずびたし・てだすけなど優秀な補助技を多数習得するため、ダブル適性も持ち合わせているといえる。第七世代では高火力特殊アタッカーの増加、ミストメイカーを持つカプ・レヒレの登場、火傷ダメージ減少などマイナス要素が多い。\n一方でサイクル戦と相性の良いうずしおの新規習得は嬉しい。ダメージソースの限られているママンボウにとっては採用の余地は十分ある。"}, {"no": 596, "name": "デンチュラ", "desc": "攻守共に補完に優れる「むし×でんき」の複合タイプを持つポケモン。\n種族値は素早さが高く、100族やガブリアスの居る帯域を抜けることは強み。\n特攻は並程度だが、特性「ふくがん」によりかみなりをメインに採用できるため、電気技に限れば数値以上に火力が出る。\n耐久力の都合上試行回数は稼ぎづらいものの、追加効果の麻痺3割もそこそこ貢献する。しかし火力指数は無補正C252クワガノンの10まんボルト>無補正C252デンチュラのかみなり。\nあくまで数値以上の火力が出しやすいだけで特別高火力なわけではなく、電気技以外の火力も貧相である。\nまた、耐久は脆く等倍だとA252ガブリアスのげきりんで確1。優秀な複合タイプではあるが、攻守ともその性質を活かしきれていないのが実情。\n素早さインフレが進む現環境ではS109以上のポケモンの数も増えており、先手を取られる場面が増えていることも気がかり。特殊技の威力低下や高威力先制技を持つポケモンの台頭もあり第六世代では向かい風だったが、\n第七世代からは「はやてのつばさ」が弱体化したり先制技を抑制する特性が出るなど、多少の追い風が吹いた。\nこれといった技の追加こそないものの、環境の素早さインフレによりエレキネットやいとをはくの有用性が増した。でんじはの命中率低下もふくがんで補える。\nまた、同じタイプ複合・こちらより高い特攻を持つクワガノンが登場したが、高速アタッカーのこちらと重戦車タイプのあちらでは運用が異なる。\nユニークな特性や高い素早さからのサポートなどこちらにしかない強さもあり、差別化は不要。ねばねばネット使いの中ではアブリボンに次いで2番目に速く、読まれやすいが阻止されにくい。\nねばねばネットは飛行に無効だが、デンチュラ自体が飛行を牽制できるので設置要員としてはかなり優秀と言える。"}, {"no": 598, "name": "ナットレイ", "desc": "第5世代出身のくさ×はがね複合タイプ。\n耐性の噛み合わせが非常に優秀で、はがねの弱点であるじめん等倍・等倍のみずとでんき半減であり、これらではがね枠を突破しようとするパーティーを詰ませかねないほどの堅牢さを持つ。\nどくどくで崩せないのはもちろん、くさタイプであるためやどりぎのタネ・ねむりごな・キノコのほうしなども効かず、汎用的な対策は4倍弱点のほのお技で縛る程度しか存在せず、控えのほのおタイプ受けを考慮すると攻略は容易ではない。\n安定行動になりやすいやどりぎのタネ・ステルスロック、極端な鈍足ゆえ大ダメージを見込めるジャイロボールの存在もあって、サイクル戦において無類の強さを発揮するポケモンと言える。\n登場以降、ほのおタイプの重要性を大きく引き上げ、このポケモンの起点回避のためだけにめざめるパワー炎を仕込むポケモンも現れるなど、環境における影響力も非常に大きい。もっとも、単体では鈍足であるため先制行動はまずできず、呼ぶほのおへの抵抗手段も少ない。\n不一致のものならば耐えることが殆どとはいえメジャーなかくとうも弱点であり、流し性能は高いが自身も流されやすい性質を持つ。\nそれに鑑みても、前述通りサイクル戦が基本のポケモンであることは間違いないだろう。\n対処できるポケモンが限られることから、相手の選出を縛りやすく、読みやすくなる点も確かなメリットである。物理受け・特殊受け・アタッカーの全てをこなせるポテンシャルがあるが、世代により主運用が異なる非常に興味深い性質を持っている。\n初登場となる第5世代では対雨パーティー性能を買われ大部分が特殊受けとして扱われたが、\n続く第6世代ではメガガルーラやマリルリなどを受ける物理受けとしての採用が主流となり、のんき・わんぱくの個体があわせて60%以上を占めていた。\n第7世代現在ではカプ・テテフをはじめ特殊の仮想敵が大幅増加しており、未だ物理受けが多数でありながら特殊受け型も微増傾向、またこれまであまり注目されてこなかった性格ゆうかんのアタッカーが個体数を増やすなど分散傾向にある。\nまた、麻痺の弱体化によってでんじはの採用率が激減し、それに伴ってジャイロボールを捨ててまで素早さ調整をする必要はなくなったため、一定数存在したわんぱく・しんちょうの個体はほぼ絶滅し、のんき・ゆうかん・なまいきの3性格が上位を占めるようになった。\nなお、覚える技の関係で、ナットレイミラーになるとお互いに有効打がなく、定数ダメージもほぼ与えられず、めざ炎でもない限りほぼ泥仕合確定になるので、意識はしておきたい。"}, {"no": 601, "name": "ギギギアル", "desc": "珍しい単はがねタイプのポケモン。他にはレジスチル・メガボスゴドラのみ。\nはがねタイプとしては高めの素早さと、優秀な専用技ギアソーサーと準専用技ギアチェンジの2つを持つのが特徴。しかし専用技が強力な反面サブウェポンがでんき技程度で、攻撃範囲が非常に狭いのが最大の欠点。\nメインウェポンの威力も50(75)×2のギアソーサー止まりであり、積みエースとしては範囲の狭さと火力の低さ、命中不安が足を引っ張る｡第七世代の新要素のZワザとは相性がよく、メインウェポンの命中不安やサブウェポンのデメリットを打ち消して高威力で放つことができる。\nまた流行のミミッキュに対しギアチェンジ→ギアソーサーでばけのかわを貫通して倒せる点は優秀。\nHPに60振ればでA特化ミミッキュのZシャドークロー→かげうちや、いのちのたまシャドークロー×2を確定耐えするため、ミミッキュメタとして新たな採用価値が生まれたと言える。SMの島スキャンでは隠れ特性のギアルは出現しない。\nよってガンテツ・ウルトラボールを使うと隠れ特性でないことを相手に知らせてしまう。\nこれらのボールは基本的に非推奨。"}, {"no": 604, "name": "シビルドン", "desc": "特性「ふゆう」により弱点が無いのが最大の魅力であるでんきタイプ。\nくさ技やアクアテールを覚えるのででんきタイプでありながら対じめん性能が高い。\nとんぼがえりやかえんほうしゃなど物理・特殊問わず多彩なサブウェポンを覚え、でんきタイプとしてはかなり個性的な性能を持つ。問題は種族値配分のムダの多さ。\nいくら弱点無しとは言え、後手に回って戦うポケモンとしては不安な耐久であり、優秀な攻撃範囲を活かす前に高火力技を撃たれて落とされる可能性がある。\nそのため、耐久に多めに努力値を割く必要があり、せっかくの二刀流向きな数値を活かしにくい。また、物理一致技の最高火力が威力90のワイルドボルトであるため、「数値ほど火力が出ない上、反動で耐久が削れる」という大きな欠点も抱えている。\n加えて、同じじめん無効の特徴を持つでんきタイプの多くは高火力のサブウェポンを有しており、技レパートリーの広さも大した優位点にはならない。\n総じて中途半端であり、単純な浮いているでんきとしては、FCロトムやボルトロスに採用枠を奪われやすいのが現状。第七世代では同じく鈍足・「ふゆう」持ちでんきタイプのクワガノンが登場。\n特殊火力や再生回復を持つ点ではあちらに分があるが、タイプや物理火力が異なるため差別化は出来ている。\nまた、新要素Zワザによりワイルドボルトの威力を底上げしつつ無反動で打てるようになった点は見逃せない。\n一方で鈍足なため相手に先にZワザを使用されるリスクも高く、第6世代よりも等倍高火力の一撃で落とされる機会が増えてしまった。有用なレベル技のうち、シビビール時にしか覚えられない技の多くは思い出しか技マシンで再習得できるが、\n唯一アシッドボムだけはシビルドンになってから忘れてしまうと二度と習得できなくなる。\n育成時に見落としがちな部分なので注意。"}, {"no": 606, "name": "オーベム", "desc": "高水準な特攻と特性アナライズが特徴的なポケモン。\nアナライズ発動時の火力は相当なものであり、鈍足との相性も良いので高火力を引き出しやすい。しかし、耐久は並程度なのでH振り程度ではせいぜい等倍技を確2に抑えるのが精一杯。\n単エスパーの宿命として耐性も少なく、サイクル戦に移行して複数回アナライズを発動させるのも難しい。\nトリックルームを習得するのでそれで先手を取れば行動回数は稼げるが、それだとアナライズの発動機会が減るのでいまいち噛み合わない。\n何より、単に高火力エスパーがほしいなら素早さの高いカプ・テテフの方が圧倒的に汎用性が高い。\nよってどうしても「鈍足を活かした運用法」に頼らざるを得ず、アナライズと耐久種族値、耐性の噛合いの悪さがなおさら目立ってしまう。\nそして、鈍足単超にはより耐久が高くサポートに秀でたムシャーナ、耐久つぶし兼積みアタッカーとしての役割も担えるランクルスがいる。\n上述の欠点に加えてライバルが強力なことも合わさり、なかなか採用機会を得づらいポケモンである。サイドチェンジやシンプルビーム、特性テレパシーなどを活かしてダブルでの運用も考えられる。\n特にサイドチェンジは相性補完に優れた相方と組ませることで活きる優秀な技で、ライバルのムシャーナは覚えない。\nダブル運用する場合はこの技を軸に据え、戦術を組み立てるとよいだろう。エスパーZ型は運用方法に致命的な欠陥があり、異論もみられなかったため雑記に移動しました。"}, {"no": 609, "name": "シャンデラ", "desc": "ゴースト×ほのおの複合タイプを持つポケモン。\n禁伝・メガシンカを除くとゴーストタイプとしてはズガドーン、ギルガルドに次ぎ、第三位の特攻種族値を持つ。\n受けられやすいが高威力の炎技と、威力不足だが一貫性の高いゴースト技という使い勝手の異なる一致技を撃ち分けられる。\n弱点は多いが耐性も多く、現環境で勢いのあるフェアリー、そのフェアリー対策として数を増やしているどくとはがねに耐性があるのも強み。同複合では、物理アタッカーであるAガラガラと、同じ特殊アタッカーのズガドーンがいる。\n物理かつ持ち物固定のAガラガラとは動きが根本的に違うので完全に別物と割り切ってよいが、ズガドーンはシャンデラを更に上回る特攻と高い素早さ、強力な専用技を持つ。\nメインウェポンに限って見れば火力で勝り上から叩ける範囲が広いズガドーンに一歩譲るも、あちらはサブウェポンがかなり少ない。\nシャンデラは自力で草技を覚えられ、おにび+たたりめやすりぬけ+トリック、ちいさくなるなどの搦め手にも長けているので差別化を意識する必要は薄い。\n加えて、ズガドーンは耐久力が極端に低く繰り出し性能に難があり、耐性を活かしたサイクル戦への適性では最低限の耐久力を持つシャンデラに軍配が上がる。新要素のZワザは、オーバーヒートのデメリットやゴースト技の火力不足を解消できるためアタッカー型にとっては強化点。\n一方でちいさくなるやトリックを使いにくくなった点はマイナスで、特に回避型においては相手に使われると厄介である。有用なレベル技のうち、ちいさくなる・ほのおのうず・おきみやげ・れんごく・のろいなどはシャンデラになると思い出せなくなる。\n遺伝技に混ぜておけば後からでもカスタマイズしなおせるので安心。"}, {"no": 612, "name": "オノノクス", "desc": "第5世代出身の単ドラゴンポケモン。\n147もの攻撃種族値と特性かたやぶりによる高い突破力が持ち味でがんじょう・マルチスケイル・ふゆう・ばけのかわなどを貫通できるのが強み。\nエアームドをハサミギロチンで処理できる、ミミッキュの上からアイアンテールを選択できるなどストッパーたるポケモンへの対抗策を数多く秘めている。しかし、第7世代におけるフェアリーの大増加は強烈な逆風となる。\n単にタイプ上不利なだけでなく、その攻撃力を活かせるげきりんが非常に撃ちにくくなり、最大の持ち味に陰が差している。\nガブリアスやボーマンダがドラゴンとしての色を弱め複合タイプ中心にシフトする中、単ドラゴンタイプであるオノノクスにはそのような変化が許されず、結果として逆風をモロに食らっている現状がある。\n100に届かず不安が残る素早さもあり、使用率は伸び悩む。"}, {"no": 614, "name": "ツンベアー", "desc": "重火力物理アタッカー型の単こおりタイプ。第七世代では攻撃種族値が+20され、新特性ゆきかきを獲得した。\n3種の特性はいずれも特定の天候下で発動するため、天候パーティでの運用が基本となる。\nゆきがくれを活かした耐久型は厳しいが、ゆきかき・すいすいで素早さを補強すれば先制で相手を落とすことで耐性の不遇さもカバーできる。\n一方Rサンドパンにも言えることだが天候エースとしては一致技の威力が控えめで、\n晴れ、雨と異なり威力上昇もないため等倍でのゴリ押しは狙えないことが欠点。新たな天候始動要員が追加されたことで、構築の幅も広がった。\nあくびやアンコールといった補助技も使える点や、雨・霰下での最速ぜったいれいど使いという個性も強み。\nただし、初代VC出身のポケモンが出られるルールでは更にSが高く、すいすい＋こころのめ＋じわれができるニョロボンの存在は意識したい。"}, {"no": 615, "name": "フリージオ", "desc": "非常に高い特防と、非常に低い防御が特徴的なポケモン。\nまた、天候依存のツンベアーを除くと、ぜったいれいど持ちの中ではAキュウコンのS109に次いで素早い。\nランドロスやガブリアスより速く、特性「ふゆう」によりじめん技が無効。一致こおり技で優位に立てる。\n耐性は皆無なものの、こおりタイプではレジアイスに次ぐ特殊耐久とじこさいせいを持つため、特殊受けの素養がある。\n両壁やぜったいれいども習得できるため、脚の速さを活かして先手で行動することで貧弱な耐性をカバーしていきたい。第七世代ではHP+10と防御+20の種族値見直しがされ、無振り時の物理耐久が約1.5倍上昇。B4振りでA特化こだわりハチマキカイリューのしんそくを耐えられる。\nまた、特殊耐久もラティオスのこだわりメガネりゅうせいぐんを無振りで耐えるようになった。氷タイプに対してぜったいれいどが無効になったが、自身も氷タイプであるためじわれと合わせて2つの一撃技を無効化できるようになった。\nぜったいれいど・じしん無効、フリーズドライ半減、高い特防により、屈指のオニゴーリストッパーになりうる。\nオニゴーリメタとして起用する場合は素早さ・回避率を戻すくろいきりの搭載を推奨。\n勿論くろいきりは他の積みポケモンにも有効なのでピンポイント以上の仕事をこなせる。"}, {"no": 617, "name": "アギルダー", "desc": "圧倒的な素早さにより先手で相手を撹乱するむしタイプ。\nいのちがけでの特攻、あくびやアンコールでの妨害が得意。\n一方で一致技が低威力なうえに攻撃範囲も狭く、特性もどれもミスマッチで有効に扱える場面が少ない。\n単純なアタッカーとしてはどうしても汎用性に欠けるため、前述の妨害技を絡めて運用するのが基本と言える。第七世代環境は素早さインフレが激しく、先手を取る事が非常に重要なアギルダーには向かい風。\n天敵ファイアローこそ弱体化したものの、かそく持ちのバシャーモは依然として採用率も高く厄介な存在。\nメガフーディンやメガプテラにはメガシンカの仕様変更で初ターンから先手を取れなくなった。\nこだわりスカーフ持ちも大幅に増加。最速でも80族、準速では70族のスカーフ持ちに抜かれてしまう。\n一方でカプ・テテフのサイコフィールドで先制技を無効化できるようになったのは強化点。\nまた高速特殊虫アタッカーとしてはライバルとなるフェローチェが登場。\n種族値では火力・素早さ共に劣るが、技のレパートリーは特殊技・補助技共にアギルダーの方が豊富。最速のアンコール使いであるため、ダブルでの搭載率の高い「まもる」を縛ることができる。\n加えてまもる解除のフェイント、全体攻撃＋サポートのむしのていこう、味方の決定力補佐の狙えるアシッドボムによりダブル適正はかなり高い。\n特攻無振りでもHPに振ればいのちがけで道連れを狙うこともできるため、シングルでのアタッカーよりダブルのサポートのほうがアギルダーの強みを活かしやすい。第七世代ではみずしゅりけんが特殊技になり、実質的に威力が増加。\n単なる先制技としてだけでなく、対バシャーモとしての採用価値が上がった。\nただし、それでも不一致な事もあって威力は高いとはいえず、メガカイロスのでんこうせっか・フェイント程のアドバンテージはない。USUMでどくびしを習得。"}, {"no": 618, "name": "マッギョ", "desc": "唯一のじめん×でんき複合を持ち、電気タイプとしては最鈍のポケモン。\nみず技、どく技、まとわりつく等、技のラインナップが他の電気タイプに比べ個性的。\n特性や耐性は大きく異なるものの、じめんタイプでは種族値ともどもトリトドンに似ている。耐久は高めなものの、鈍足な上に火力は高くなく、でんきタイプながらみずに弱い、ボルトチェンジを覚えない等の難点が多く扱いづらい。\n一致技の等倍範囲は広いが草には両方半減、霊獣ボルトロスやランドロスには両方無効化される。\nとはいえ電気タイプにじめん技、ひこうタイプにでんき技で一致弱点を突けるのは独自の強みではある。\nまた、防御面では弱点を補完できていない上、メジャーどころばかりなのが痛い。第七世代ではでんじはの命中率低下、せいでんきが発動しない非接触のZワザの登場、麻痺や火傷の仕様変更、カプ・コケコやカプ・レヒレのフィールド効果等により状態異常に依存した戦術が弱体化。\n搦め手に長けるマッギョにとって辛い環境である。"}, {"no": 620, "name": "コジョンド", "desc": "高速・高火力・低耐久と典型的な高速アタッカー気質を持った単かくとうタイプのポケモン。\n「さいせいりょく」＋とんぼがえりや、「せいしんりょく」＋サポート技など、優秀な特性と豊富な技のシナジーを活かした戦法を採れるのが強み。\nとりわけ「すてみ」＋とびひざげりの火力はフェローチェより高く、いのちのたま以上の持ち物を持てばメガルカリオをも超える点は特筆に値する。一方でタイプは違えどACSの種族値そのものはメガルカリオやフェローチェを大幅に下回る。\n前者とは持ち物の自由さで、後者は特性やサブウェポン（特に岩技）の違いで差別化自体は容易。\nしかし、複合タイプによる一致技の攻撃範囲や素の素早さの差は大きく、総合的な攻撃性能や使いやすさでは劣り気味である。依然として多いゴーストや、大幅に増加したフェアリーも厄介な存在である。\nゴーストにははたきおとす、フェアリーにはどくづきと対抗手段を備えてはいるものの、環境トップのミミッキュに対してはとんぼがえりで逃げの一手となる。特性「せいしんりょく」に加え、ねこだましやフェイント、ワイドガード・ファストガードなどダブル適性を思わせる要素もある。"}, {"no": 621, "name": "クリムガン", "desc": "合計種族値は485と、バクガメス・ジジーロンと並びドラゴン最低値。\n固有タイプや専用特性・専用技を持たず、他のドラゴンの劣化と思われがちだが、\nさめはだでのタスキ潰し、へびにらみでの麻痺撒きなど、小細工に長けるのが特徴。\nちからずくやふいうちで低種族値も補えるため、アタッカー運用も充分に可能。第七世代では向かい風が強い。\n・へびにらみの弱体化：ミストフィールド下で無効、麻痺の素早さ低下が1/2に減少\n・ふいうちの弱体化：サイコフィールド下で無効、威力低下\n・フェアリーの増加：ダストシュートがあるとはいえ圧倒的不利\n・Zワザの登場：思わぬ痛手を負わせられる上、非接触なのでさめはだも無効\n・さめはだの仕様変更：さめはだのダメージで相打ちになった場合こちらの負け総じて現環境は肌が合わないが、4倍弱点が無い点、読まれにくさなどを活かしたい。"}, {"no": 623, "name": "ゴルーグ", "desc": "「じめん×ゴースト」の複合タイプを持つ重火力物理アタッカー。\n弱点は多いものの、無効タイプを3つ持つため繰り出し性能は高く、\nとりわけかくとうに対してはメイン無効、サブの岩技半減と優位に立てる。\nとはいえれいとうパンチやあく技には弱いので、相手をよく見極めたい。ゴースト特有の搦め手はのろい程度だが、パンチ系の物理技が豊富。特性てつのこぶしとも相性抜群。\n同複合のシロデスナとは全く異なる傾向を持つため差別化の必要は無いが、\n特性や種族値、技などが類似するカイリキーの存在は意識したい。第七世代では新技10まんばりきを習得し、ダブルでの攻撃性能が向上。\nまたゴーストダイブをZワザ化すれば一度だけ溜め無しで撃つ事が可能に。\n一方でばくれつパンチの追加効果である混乱の自傷率低下は非常に痛い。\nフィールド効果で混乱を無効化するカプ・レヒレも登場し、ノーガード型にとっては向かい風。"}, {"no": 625, "name": "キリキザン", "desc": "唯一のあく×はがね複合タイプと、高い攻撃が特徴の物理アタッカー。\n一貫性の高い一致あく技と、はがねタイプの耐性による流し性能の高さを兼ね備える。\nそのため流し際につるぎのまいを積んで高威力のふいうちで全抜きを狙うほか、おいうちで逃さずに仕留めたり、はたきおとすで妨害したりと様々な動きが可能。\nでんじはやステルスロック、がんせきふうじ等サポート向けの技も豊富に覚える。\nまた特性まけんきにより物理アタッカーながらいかくやキングシールドに強く、ダブルではトリル要員のエスパー・ゴーストにも有利とあって高い採用率を誇る。しかし上記のあく技や特性は相手に依存するところが多く、安定感はいまひとつ。\n素の素早さは中程度で、アイアンヘッドやメタルバースト等の鋼技と噛み合わず、弱点も突かれやすい。\n使いこなすにはある程度の知識と経験が必要。第七世代ではふいうちが威力低下、サイコフィールド下で無効化と大幅に弱体化。\nはたきおとすもZクリスタル持ちには威力が上がらず、高威力を狙いにくくなった。\nそのため相性上では有利なギルガルドやカプ・テテフに役割を持てないのが辛いところ。\n一方であく技をZワザ化することで扱いづらさや火力不足を解消できるようになり、フェアリー増加で鋼技の通りも向上。\nあくタイプにいたずらごころ無効が追加されたことも強化点。\n以前ほど尖った強さは発揮しがたいが、フェアリー等倍の悪タイプであることや、いかく勢への選出抑制など、パーティによっては代えの効かない性能を持っている。"}, {"no": 626, "name": "バッフロン", "desc": "鈍足重火力アタッカー型のノーマルタイプのポケモン。\nA110は中の上といった程度だが、すてみ・そうしょくなど火力補強できる特性も備える。\nすてみタックルの上位互換かつ専用技の「アフロブレイク」の習得、ノーマル由来の豊富なサブウェポンなど、攻撃面はまずまず優秀と言える。しかし鈍足重火力アタッカーとしては単ノーマルゆえの耐性の少なさが致命的。\nそうしょくを加味しても耐性は2つしか無く、ステータス上の耐久が安定しているとは言え等倍高火力は一発耐えるのが精一杯。\n鈍足で被弾しやすい上にメイン技のアフロブレイクの反動もあるため、実質的な耐久は数値ほど硬くない。\n先制技もないため１：１交換以上の働きを狙うのは難しく、鈍足を活かしたトリルアタッカーとしても遅さや火力が中途半端である。\nまた、コットンガードやつるぎのまいなど積み技も覚えるが、やはり耐性と鈍足の欠点がネックで居座り向きとはいい難い。\n居座りや耐久型を視野に入れるとくいしんぼう+リサイクルのコンボを持つカビゴンとの競合も避けられない。\n総じて光る部分はあるものの難点も多いため、扱いづらいポケモンである。"}, {"no": 628, "name": "ウォーグル", "desc": "ノーマル×ひこう複合の一角で、これらの中では最も高い攻撃種族値を持つ。\n単純なアタッカー性能では様々な面でムクホークに後れをとりがちだが、いわなだれ・フリーフォールなどダブル向けの技を多く覚え、おいかぜも使えるためダブル適性が高い。\n特に、ガオガエンの「いかく」解禁以降は「まけんき」の存在が見直され、ダブルでは使用率上位を記録するようになった。\nおいかぜ・いわなだれ等の習得により他の「まけんき」持ちと比べても腐りにくく、ばかぢからによりガオガエンを上から処理できる点も評価されている。（火力アップアイテムを持たせればブレイブバードでも火力は足りる。）その一方で、シングルでは依然としてムクホークとの差別化が急務である。\n独自の攻撃技を中心に強みを見出だしていきたい。"}, {"no": 630, "name": "バルジーナ", "desc": "ドンカラスと同じあく・ひこうタイプ。\nドンカラスとは種族値傾向は大きく異なり、こちらは耐久面に特化している。\nHP・防御・特防の高さから物理・特殊の両方に強い上、「ぼうじん」で天候ダメージも無効化できる。じめん技やエスパー技、粉技読みで後出しできる優秀な耐性を持ち、はねやすめを使えば弱点が一変する。\n通常時と先制はねやすめ時に一貫する弱点はフェアリーのみなので、自身より遅い相手を撹乱できる。\n大抵の耐久型より素早く、先制ちょうはつが決まりやすいため、耐久型の相手にも強さを発揮する。\n攻撃面は低水準だがあく＋ひこうの攻撃範囲は広く、イカサマやはたきおとす、わるだくみ等を覚える。第七世代では特性「くだけるよろい」の性能向上、「いたずらごころ」の変化技無効耐性の追加で強化された。\n一方で高速高火力フェアリーの増加や、Zワザによる奇襲など、受けきれない相手や攻撃が増えた。シングルではこれまでと変わらず物理受け型が大半を占め、ゴツゴツメットの所持率が高いが、\nダブルでは新アイテムのミストシードやサイコシードを持たせる型が主流となりつつある。\nカプ・レヒレやカプ・テテフと組ませることで登場時に特防を上昇させることができる。\nただし自身がひこうタイプなので、はねやすめ時以外フィールド効果の恩恵は受けられない。USUMでは教え技でてっぺきを再び覚えられるようになり、レートでも使用可能になった。\nただし、BW2と異なり、バルチャイは習得不可能。"}, {"no": 631, "name": "クイタラン", "desc": "第5世代出身の単ほのおタイプのポケモン。\n他のほのおと比べて鈍足かつ低耐久だが、ふいうちやおいうち、ゲップなど、技のラインナップはかなり個性的。\nしかしいずれもタイプ一致で使えるヘルガーやエンニュートに火力・素早さで劣る。\nゲップに関しては特性くいしんぼうとシナジーがある点でエンニュートに勝るが\n今度は不一致とはいえだいもんじを覚えるAベトベトン等に劣る。\nそのため他の優秀な炎タイプと差別化はできても、実用化には至らないのが悩み。第7世代では専用技ほのおのムチに加え、待望のフレアドライブ・オーバーヒートを習得可能になり、攻撃性能が大きく向上した。\nまた、HP回復系きのみ（フィラ、マゴ、バンジ、イア、ウイ）の強化によって特性くいしんぼうの価値が上昇、耐久面も改善されている。耐久に振る場合、HP252よりも、HP180・B36・D36と振り分けたほうが硬いが、フレアドライブを採用する場合はHPに多めに振ってもよい。"}, {"no": 632, "name": "アイアント", "desc": "むし×はがねタイプの一匹。同複合の中では圧倒的な素早さが特徴的。\n鋼タイプの中でもメガシンカを除けばAダグトリオに次ぎ、カミツルギと並ぶ。\n物理方面にも優れ、特に攻撃は特性はりきりによりA189相当の火力を得ることも可能。\n速さと火力を兼ね備え、現環境に多いフェアリーを一致鋼技で上から叩ける点が強み。反面、特殊耐久は脆弱なので、物理アタッカー相手でも役割破壊の炎技には注意する必要がある。\n相性有利なエスパーやフェアリーも特殊アタッカーが多いため、スカーフ等での奇襲には要警戒。\nエーフィやラティオスはめざめるパワー炎と最速を両立可能になったため、上からめざ炎で落とされることも増えた。\n一応、C特化カプ・テテフのフィールド下サイコキネシスは耐久無振りでギリギリ耐える。同条件ではカミツルギは耐えられないので微妙だが一応優位な点といえる。第七世代の新要素Zワザは特性はりきりと相性が良く、任意の技を必中で撃つことができる。\nしかし、同じく新登場したカミツルギの存在は厄介で、はりきりアイアントと種族値が類似する強力なライバルとなる。\n鋼技の火力では勝るが、常に命中不安が付きまとうこちらより安定感があり、ブーストにより全抜きも狙えることから汎用性では遅れをとる。\nZワザ化した岩技やあなをほるによる炎打点を活かし、カミツルギにはない強みを見出したい。物理アタッカーのほか、なまけ＋なかまづくりを用いた起点作り要員としても運用することができ、かげふみや積みエースとあわせれば強力なコンボとなる。詳細は下記の特性考察・型考察にて。"}, {"no": 634, "name": "ジヘッド", "desc": "サザンドラの進化前。サザンドラが特殊アタッカーなのに対し、こちらは特性はりきりを活かす物理アタッカー。\n特性はりきりのおかげで禁止伝説・メガシンカを除いて悪・ドラゴン最高攻撃力を誇る。\n加えて進化前ポケモンであるため、しんかのきせきを持たせれば耐久・火力ともかなりの水準に化ける。\n他のはりきり悪としてはAラッタがいるが、タイプやしんかのきせき込みの耐久力の差により差別化は容易。素早さが低く多くのポケモンに先手を取られる。\nしんかのきせきがない場合は耐久が低めなので相手が高火力・火力アップ持ちの場合すぐに倒されることも。\n特にフェアリー4倍が痛く、一致の場合しんかのきせきでも耐えられない。また、はりきり込みで火力が出せるとはいえ一致技は扱いづらいげきりんと、低威力なかみくだくに限られる。\nサザンドラが覚えるじしんなどの有用なサブウェポンのいくつかが習得できないこともあり、攻撃範囲にはかなり難がある。\n進化後以上にフェアリー相手には有効打が少なく、命中低下のデメリットもあるため総じて小回りがきかないことが欠点。Zクリスタルではりきりの命中低下を1回だけだが無視できるが、その場合はしんかのきせきを持てない。\n火力が高いとはいっても、耐久・素早さや命中等の面で不安があるので使う場合は注意したい。"}, {"no": 635, "name": "サザンドラ", "desc": "「あく×ドラゴン」の複合タイプを持つ600族ドラゴン。モノズ系統以外での同複合はアクジキングのみ。アクジキングには耐久こそ負けるものの特攻や素早さでは勝り、特性や習得技も異なるためとりわけ差別化を意識する必要性は無い。\n多弱点・多耐性・高種族値とサイクル戦適性の高いポケモンであり、相性のよい味方が多い。\nとりわけギルガルドとの組み合わせは「サザンガルド」として有名で、きもったま格闘技とかたやぶり地面技を除いて全18タイプを半減以下に抑えられる。\n他にはメタグロス・クチート・マリルリ・ハッサムなどとも相性がよく、補完的な採用も見られる。\nC125からの高火力のドラゴン技、通りのよいあく技に豊富なサブウェポンを備え、下を制圧する力が強い。あくタイプとしては禁伝・メガシンカを除き最高の特攻を誇り、一致ドラゴン技と豊富なサブウェポンで攻撃範囲も広い。\nミラーコート無効の特殊アタッカーという個性を持ち、特にソーナンスに対して圧倒的に強く出られる。\n第7世代では環境にフェアリーが急増し動きづらくはなったものの、いたずらごころによる先制変化技無効の耐性という強化を得た。\n耐久も並以上にあり、ほのおやじめんなどのメジャーなタイプから構築上穴になりやすいゴースト・あくタイプを半減以下にできるなど耐性も幅広い。\n癖の強いポケモンが多いあくタイプの中で、サザンドラは非常に高性能かつ癖の少ないポケモンであるといえる。ドラゴンタイプとしては、ガブリアスやボーマンダのようにこおりが4倍ではないという点は長所だが、かくとうを抜群で受けてしまうためパーティにおけるドラゴン枠としては採用しづらい点がある。\nまた、先手で動いたほうがほぼ勝利するドラゴンミラーにおいても、100族を下回る98族であるせいで撃ち合いに弱いという点は気がかり。\nメガボーマンダ・メガリザードンX・ガブリアス対面で、お互いに持ち物なし最速ならばサザンドラ側が確実に抜かれてしまう。\nそのため、シングルバトルではサザンドラにこだわりスカーフを持たせて先手行動を確保させることが多い。現環境に多いフェアリーに対しては、一致技が通らないうえ4倍弱点を突かれるため厳しい戦いとなる。\n前述通りギルガルドなどはがねタイプとの相性がよいため、これらの後続に任せるのが得策ではあるが、\nカプ・コケコやカプ・レヒレにははがねでも弱点を突けず、こちらのサイクルを崩されやすい。\nそのため、フェアリー対策にはがねとは別にフシギバナやドヒドイデ等のどくタイプが必要になるなど、構築の難易度が増した。\nしかしフェアリーの台頭によりラティオスやガブリアス等、苦手なドラゴンが減少したのは追い風。\n味方としては心強い存在なので、うまく構築に取り入れて利用できれば更なる強さを発揮できるだろう。サザンドラ初出となる第五世代から脈々と使われていた、「素早さを極限まで削り、有利な相手への受け出しを安定させる」タイプは、第七世代になってほとんど姿を消した。\n理由としては大きく分けて3つあり、第六世代ではまだ数が少なかったフェアリーが第七世代で多く追加され、こだわりメガネりゅうせいぐんの超火力による序盤～中盤の崩し性能が大幅に弱体化したこと。\n環境のフェアリーにミミッキュやカプ・テテフといったあく等倍が存在し、上さえ取れればやられる前にあくのはどうで削りきれる可能性があること。\nそして、耐久に振ることで役割を持てたでんき（化身ボルトロス・ウォッシュロトム等）が数を減らし、耐久に振っても役割を持てないでんき（カプ・コケコ・カクトウZ持ち霊獣ボルトロス）が台頭する環境へと変化したことである。\nUSUM環境では、一貫性の高いあくのはどうで中盤～終盤にかけての掃除を任せられるこだわりスカーフ型と、ギルガルドの遂行速度を早めるためのアクZ・こだわりメガネ型が大多数を占めている。\nどちらのタイプも耐久振りで得られる恩恵が少ないため、素早さにほぼ全振りが基本となる。USUMでは待望のどく技であるゲップをタマゴ技にて習得。\nそのままでは使いにくいが、ドクZにより撃ち出せばフェアリーへの有効打として非常に有用であり、今まではどうしても勝てなかったカプ・レヒレなども返り討ちにできる。\n当然一発きりではがねに受けられるとお終いだが、それを差し引いても安易なフェアリーの後出しを牽制できるようになったのは大きい。\n一方、タイプや修得技の違い等で棲み分けができているとはいえ高速ドラゴンの新参であるアーゴヨンが追加されたのは向かい風。降格になったとつげきチョッキ型は雑記wikiにあります。"}, {"no": 637, "name": "ウルガモス", "desc": "唯一の「むし×ほのお」の複合タイプを有するポケモン。\n強力な積み技「ちょうのまい」の代名詞とも言えるポケモンで、特殊方面に秀でた能力との噛み合いも良好。\n高威力のほのお技とみがわり貫通のむしのさざめきをタイプ一致で撃て、相性補完のサブウェポンもくさ・ひこう・エスパーなど独特のラインナップを揃え、思わぬ攻撃技を持つことも多く後出しは安定しない。\n初登場の第五世代より積みエースの代表格として名を馳せており、その褪せない強力さが伺えるところ。ただし、一致技を双方半減に押さえるポケモンも多く、無傷の相手パーティーに対して全抜きを目指すのは難しい。\nサブウェポンは良くも悪くもかなり独特なもので、こおりやじめんといった補完に優れる技はめざめるパワーに依存せざるを得ず、どのような構成でも突破の難しいポケモンが出てしまう。\n（めざめるパワー氷を切るとボーマンダやガブリアスが、地を切るとヒードランが、サイコキネシスやぼうふうを切るとバシャーモが、ギガドレインを切るとカプ・レヒレが厳しいといった具合）\n取りこぼしてしまう相手にはパーティー単位で厚くしてウルガモスを支える必要がある。\nまた、ちょうのまいの恩恵により特殊アタッカーには強いが、低い物理耐久ゆえ物理アタッカーには押し負けやすく、特に先制技には縛られやすい。\n見せ合いの時点で警戒されステルスロックを呼びやすく、せっかく起点を作り繰り出してもステルスロックダメージに堪えかね役割放棄となることもある。\n強力なポケモンであるがゆえ、これらの欠点とどう向き合い折り合いをつけるかが構築・プレイングの鍵となる。第七世代では攻守共に強化された。\n攻撃面ではZクリスタルと相性がよく、オーバーヒートやぼうふう、はかいこうせん等の高威力技のデメリットを解消できる。\n防御面では最大の天敵であったファイアローが環境からほぼ消滅し、カプ・テテフの登場により\n先制技を恐れずに安定してちょうのまいを積める機会が増えた。\nウツロイドという天敵の登場こそ痛いが、総じて積みエースとしての役割に磨きがかかったと言え、採用率も30位前後の安定した高水準を保っている。"}, {"no": 638, "name": "コバルオン", "desc": "第五世代イッシュ三闘の一角。防御が非常に高く、はがねタイプとの複合により耐性も多い。\nかくとうタイプだがフェアリー等倍で、108という高めの素早さにより大半のフェアリーに上から一致鋼技を撃てるのが強み。\nはがねの弱点がそのまま残っているので弱点も突かれやすいが、耐久無振りでもようきガブリアスのじしんを耐えられるほどの物理耐久を持つのである程度の行動保証はされていると言ってよい。\nまた、リザードン・ギャラドス・ボーマンダ等と組めば弱点をある程度カバーし合える。\nラティアスやラティオスとは相性補完が良く彼らが苦手とするバンギラスに対して強いのも特徴。テラキオン同様、耐性や特性、高い素早さによりメガガルーラとの対面に強い。\nただしこちらは攻撃が低く、いのちのたまインファイトではH振りメガガルーラを確1にできない。ルカリオとは種族値は異なるものの、アタッカーとしては強力なライバル。\n豊富な技に加え、コバルオンより高い攻撃・特攻を持ち、更にメガシンカも可能。\n一致技の威力の差は比べるまでもないため、安定した耐久力とボルトチェンジ・ステルスロック等を活かしたい。\nサイクル戦に適性がある他、ステルスロックや電磁波、壁によるサポート、受けループキラーなど意外にも多芸。降格になったまもみが型は雑記wikiにあります。"}, {"no": 639, "name": "テラキオン", "desc": "イッシュ三闘の一角で、唯一のいわ×かくとうの複合タイプを持つポケモン。\n一致技だけで全18タイプに等倍以上、うち8タイプに抜群を取れる攻撃範囲の広さに加え、攻撃と素早さを中心とした無駄のない高水準な種族値が魅力。\n物理アタッカー型での運用はもちろん、ステルスロック撒き要員としても優秀。\n他方、防御面では弱点が多く、インファイトで耐久が下がるため数値に反して打たれ弱い。かくとうとしてはノーマルのメイン技を半減で受けつつ一致弱点を突ける強みがある。\n特にメガガルーラに対して滅法強く、素早さで勝るうえ、ふいうちも特性で牽制可能。\n火力補強アイテム無し・無補正A振りインファイトでH振りメガガルーラを高乱1にできる。第7世代ではフェアリーの増加による対面性能低下や、素早さインフレにより抜けない相手が増えるなど逆風が強い。\nとはいえ技範囲の広さは未だ健在であり、火力も高いため今の環境でも十分に通用する。ダブルではテラキオンより素早くリーフブレードで確実に仕留めてくるカミツルギの存在が非常に痛い。\nふくろだたきコンボ自体は依然として強力だが、運用の際は如何にしてカミツルギを縛るかが課題となる。"}, {"no": 640, "name": "ビリジオン", "desc": "第五世代イッシュ地方で登場した三闘の一体。\nくさとの複合だがかくとうとしての側面が強く、ねむりごなややどりぎのタネ等のくさ特有の補助技は一切覚えず、アタッカー気質が強い。\n同複合の中では素早さが圧倒的に高く、くさとかくとうを両立して上から叩ける強みはあるものの、\n攻撃面は火力補強無しには力不足で弱点を突いても一撃で倒せないことも多く、突破力はない。\nそのため補助技を絡めて立ち回れるキノガッサと比べるとイマイチ器用貧乏。\n技のラインナップ自体は豊富で、特に物理方面はサブウェポンや先制技、積み技と揃う。防御面では、物理方面は種族値は低いがいわ＋じめんの相性補完に優れる組み合わせを両方半減でき、\n特殊方面は素で高い特防により、不一致ほのお技やこおり技なら悠々と耐えられる耐久を持っている。\nまた、せいぎのこころを活かしてあく技読みで後出しや、対面でイカサマ・ふいうちの牽制も可能。\n耐性も多い一方でひこう4倍を始め弱点も多いため、味方との連携が大事になるだろう。"}, {"no": 641, "name": "トルネロス", "desc": "アルセウスとシルヴァディを除き、唯一のひこう単タイプのポケモン。\nこれだけで唯一無二の個性となるが、対となるボルトロスと比較されることが多い。ボルトロスとは一致飛行技やねっぷう・こごえるかぜと言った相性補完に優れたサブウェポンの習得で差別化できる。\nおいかぜの習得も特筆に値し、自身のみならず味方にもS上昇の恩恵を与えられる。\n汎用性ではボルトロスに軍配が挙がるものの、種族値の優秀さも相まって十分に仕事はしてくれるポケモンと言える。第7世代では新要素のZワザと好相性。ぼうふうやきあいだまの命中不安解消、くさむすびの威力固定化が可能。\nいたずらごころによる変化技が悪やサイコフィールド下で無効化されるようになった点はマイナスだが、\nおいかぜでのサポートは従来通り行えるためさほど問題はなく、全体的に見れば強化点の方が大きい。その一方で、禁止伝説解禁ダブルバトルであるGSルールではトップメタであるカイオーガをいたずらごころによる先制追い風、雨乞い、挑発でサポートでき高速高火力一致暴風によりカイオーガの苦手な草タイプに抜群が取れる面もあり非常に高い使用率を記録している。ゲンシカイキが解禁されていないWCSムーンシリーズにおいては天候も比較的維持しやすいため存分にポテンシャルが発揮できる場所であると言えるだろう。"}, {"no": 641, "name": "トルネロス", "desc": "アルセウスとシルヴァディを除き、唯一のひこう単タイプのポケモン。\nこれだけで唯一無二の個性となるが、対となるボルトロスと比較されることが多い。ボルトロスとは一致飛行技やねっぷう・こごえるかぜと言った相性補完に優れたサブウェポンの習得で差別化できる。\nおいかぜの習得も特筆に値し、自身のみならず味方にもS上昇の恩恵を与えられる。\n汎用性ではボルトロスに軍配が挙がるものの、種族値の優秀さも相まって十分に仕事はしてくれるポケモンと言える。第7世代では新要素のZワザと好相性。ぼうふうやきあいだまの命中不安解消、くさむすびの威力固定化が可能。\nいたずらごころによる変化技が悪やサイコフィールド下で無効化されるようになった点はマイナスだが、\nおいかぜでのサポートは従来通り行えるためさほど問題はなく、全体的に見れば強化点の方が大きい。その一方で、禁止伝説解禁ダブルバトルであるGSルールではトップメタであるカイオーガをいたずらごころによる先制追い風、雨乞い、挑発でサポートでき高速高火力一致暴風によりカイオーガの苦手な草タイプに抜群が取れる面もあり非常に高い使用率を記録している。ゲンシカイキが解禁されていないWCSムーンシリーズにおいては天候も比較的維持しやすいため存分にポテンシャルが発揮できる場所であると言えるだろう。"}, {"no": 642, "name": "ボルトロス", "desc": "サンダーと同じ「でんき×ひこう」複合の準伝説ポケモン。\n優秀な耐性・特性に広い技範囲を併せ持ち、アタッカー型を中心に様々な型が環境に存在する。\nまた、2種類のフォルムはどちらも強力ながら一長一短といったところで、単純な互換が効く関係ではない。詳細は後述。"}, {"no": 642, "name": "ボルトロス", "desc": "サンダーと同じ「でんき×ひこう」複合の準伝説ポケモン。\n優秀な耐性・特性に広い技範囲を併せ持ち、アタッカー型を中心に様々な型が環境に存在する。\nまた、2種類のフォルムはどちらも強力ながら一長一短といったところで、単純な互換が効く関係ではない。詳細は後述。"}, {"no": 643, "name": "レシラム", "desc": "第5世代の禁止級伝説で、数少ないドラゴン＋ほのおの複合タイプの1体。\nほとんどのドラゴンタイプがサブで炎技を持っている事からもわかるように攻撃範囲は広いが、\n禁止伝説級の環境では炎技の通りは悪く、性能をフルに発揮しづらい。またサブウェポンの選択肢が少ないのも難点。\n耐性面では、フェアリータイプを等倍で受けられるドラゴンであることが特徴。\n強力なフェアリータイプが蔓延する環境なので、耐性を活かしてうまく立ち回りたい。第7世代ではZワザにより純粋な決定力が増加したため、総じて第6世代よりは使い勝手が上がっていると言えるか。\n新たに追加された禁止伝説にはソルガレオ及びネクロズマ(たそがれのたてがみ)相手には有利。\nルナアーラには有効打がやや薄く、ターボブレイズを無効化する特性ファントムガードによりHP満タン時は確実に耐えてくる。"}, {"no": 644, "name": "ゼクロム", "desc": "数少ないでんき・ドラゴン複合のポケモン。第7世代環境を席巻するミミッキュのほか、テッカグヤやカプ・レヒレと言った面々には強め。\nカプ・レヒレはミストフィールドでドラゴン技の威力を下げてしまうものの、相手のドラゴン技のダメージも抑えることができるので相方としての相性も悪くない。伝説戦で頻繁に見かけるカイオーガに対してはタイプ相性上は強そうに見えるが、耐久無振りだとゲンシカイオーガのれいとうビームやふぶき、C無補正のしおふきで確定2発であるため後出しでは同速対決に左右される。\n通常カイオーガもこだわりメガネ等による補強でしおふき・れいとうビーム・ふぶきのいずれも確定1発～乱数1発の圏内に入ってしまう。\nこのように対面では有利だが後出しは不利という関係になるので、対策として一定の有効性は認められるものの過信は禁物。新要素のZクリスタルとの相性はそこそこと言ったところ。\nドラゴンZでデメリット無しでげきりんを使ったり、デンキZらいげきで高火力を出す事ができるが、素早さは高くないのでこだわりハチマキと同じくあくまで崩し向け。\nバトンタッチやおいかぜ等でSを補強するか、トリックルーム下で運用する時に輝くだろう。\nなお配信限定技のくろいきりはZワザ化すると体力全回復するが、耐久向けのポケモンではないので相性はよくない。"}, {"no": 645, "name": "ランドロス", "desc": "「じめん×ひこう」複合タイプの準伝説ポケモン。主に「いかく」を持つ霊獣フォルムで運用される。\n各フォルムの詳細は下記のフォルム考察に。"}, {"no": 645, "name": "ランドロス", "desc": "「じめん×ひこう」複合タイプの準伝説ポケモン。主に「いかく」を持つ霊獣フォルムで運用される。\n各フォルムの詳細は下記のフォルム考察に。"}, {"no": 646, "name": "キュレム", "desc": "唯一の「こおり×ドラゴン」の複合タイプを持つ禁止級伝説ポケモン。\nHPと攻撃・特攻が高めで、レシラムかゼクロムと合体することでフォルムチェンジし、攻撃面がさらに伸びる。\n禁止伝説戦想定だとこおりorドラゴンどちらかを弱点に持つポケモンが多く、双方半減のはがねタイプが少ないので一致技の通りがかなり良い。\nレシラムたちより素早さが高く、禁止級最激戦区の90族を抜いていることもポイント。上からの一致技で確定圏に捉えれば貧弱な耐性もカバーしやすい。弱点はやはり耐性の貧相さに尽きる。氷等倍のドラゴン、炎等倍のこおりという独自の魅力はあれど耐性は少なく弱点が非常に多い。\nゼルネアス、メガレックウザ、ジラーチなど、キュレムが先手を取られる相手は軒並み一致弱点を突いてくることは大きなネック。\nまた一致専用氷技の使い勝手が悪く、基本は無難なれいとうビームに落ち着いてしまうため、氷技の威力があまり出ないことも小さくない欠点である。第7世代では新たにソルガレオ・日食ネクロズマ・ウルトラネクロズマが追加され、上から縛ってくる相手が増えた。\n一応、こおりタイプへのぜったいれいどが無効となるタイプ特性が追加されたものの、禁止伝説戦で使ってくる相手はまずいないので強化点とは言い難い。\nZクリスタルの登場でりゅうせいぐんのデメリット解消や氷技の瞬間火力が上がったことは強化点だが、その点は他の禁止伝説ポケモンにも同じことが言えるため総合的には向かい風が強い。"}, {"no": 646, "name": "キュレム", "desc": "唯一の「こおり×ドラゴン」の複合タイプを持つ禁止級伝説ポケモン。\nHPと攻撃・特攻が高めで、レシラムかゼクロムと合体することでフォルムチェンジし、攻撃面がさらに伸びる。\n禁止伝説戦想定だとこおりorドラゴンどちらかを弱点に持つポケモンが多く、双方半減のはがねタイプが少ないので一致技の通りがかなり良い。\nレシラムたちより素早さが高く、禁止級最激戦区の90族を抜いていることもポイント。上からの一致技で確定圏に捉えれば貧弱な耐性もカバーしやすい。弱点はやはり耐性の貧相さに尽きる。氷等倍のドラゴン、炎等倍のこおりという独自の魅力はあれど耐性は少なく弱点が非常に多い。\nゼルネアス、メガレックウザ、ジラーチなど、キュレムが先手を取られる相手は軒並み一致弱点を突いてくることは大きなネック。\nまた一致専用氷技の使い勝手が悪く、基本は無難なれいとうビームに落ち着いてしまうため、氷技の威力があまり出ないことも小さくない欠点である。第7世代では新たにソルガレオ・日食ネクロズマ・ウルトラネクロズマが追加され、上から縛ってくる相手が増えた。\n一応、こおりタイプへのぜったいれいどが無効となるタイプ特性が追加されたものの、禁止伝説戦で使ってくる相手はまずいないので強化点とは言い難い。\nZクリスタルの登場でりゅうせいぐんのデメリット解消や氷技の瞬間火力が上がったことは強化点だが、その点は他の禁止伝説ポケモンにも同じことが言えるため総合的には向かい風が強い。"}, {"no": 646, "name": "キュレム", "desc": "唯一の「こおり×ドラゴン」の複合タイプを持つ禁止級伝説ポケモン。\nHPと攻撃・特攻が高めで、レシラムかゼクロムと合体することでフォルムチェンジし、攻撃面がさらに伸びる。\n禁止伝説戦想定だとこおりorドラゴンどちらかを弱点に持つポケモンが多く、双方半減のはがねタイプが少ないので一致技の通りがかなり良い。\nレシラムたちより素早さが高く、禁止級最激戦区の90族を抜いていることもポイント。上からの一致技で確定圏に捉えれば貧弱な耐性もカバーしやすい。弱点はやはり耐性の貧相さに尽きる。氷等倍のドラゴン、炎等倍のこおりという独自の魅力はあれど耐性は少なく弱点が非常に多い。\nゼルネアス、メガレックウザ、ジラーチなど、キュレムが先手を取られる相手は軒並み一致弱点を突いてくることは大きなネック。\nまた一致専用氷技の使い勝手が悪く、基本は無難なれいとうビームに落ち着いてしまうため、氷技の威力があまり出ないことも小さくない欠点である。第7世代では新たにソルガレオ・日食ネクロズマ・ウルトラネクロズマが追加され、上から縛ってくる相手が増えた。\n一応、こおりタイプへのぜったいれいどが無効となるタイプ特性が追加されたものの、禁止伝説戦で使ってくる相手はまずいないので強化点とは言い難い。\nZクリスタルの登場でりゅうせいぐんのデメリット解消や氷技の瞬間火力が上がったことは強化点だが、その点は他の禁止伝説ポケモンにも同じことが言えるため総合的には向かい風が強い。"}, {"no": 647, "name": "ケルディオ", "desc": "「みず×かくとう」複合の幻のポケモン。\nレート制限のあるポケモンではあるがその合計種族値は580で多くの伝説ポケモンと同値。\nメガシンカを除く格闘タイプではフェローチェに次ぐ特攻種族値を持つ。\n水+格闘技で多くのポケモンに等倍以上を取れるが、水と相性補完のある氷技はこごえるかぜのみで禁止ドラゴンに対抗するのは難しい。"}, {"no": 647, "name": "ケルディオ", "desc": "「みず×かくとう」複合の幻のポケモン。\nレート制限のあるポケモンではあるがその合計種族値は580で多くの伝説ポケモンと同値。\nメガシンカを除く格闘タイプではフェローチェに次ぐ特攻種族値を持つ。\n水+格闘技で多くのポケモンに等倍以上を取れるが、水と相性補完のある氷技はこごえるかぜのみで禁止ドラゴンに対抗するのは難しい。"}, {"no": 648, "name": "メロエッタ", "desc": "通常は「ノーマル×エスパー」複合タイプの\nボイスフォルムだが、技「いにしえのうた」を使うと「ノーマル×かくとう」複合タイプのステップフォルムにフォルムチェンジする。\n入れ替えると元のフォルムに戻るので注意。\nいにしえのうたが相手に当たらなかった場合はフォルムチェンジしない。フォルムチェンジすることで弱点の虫・悪が半減になり、格闘技で悪を返り討ちにできる。\nステップの弱点のエスパーもボイスに戻れば半減になり、飛行や格闘技も等倍になる。\nと弱点をコロコロ変えられる点はへんげんじざいと少し似ており、相手を見てフォルムチェンジしていくのも良いだろう。\n種族値もボイスは特殊アタッカー、ステップは物理アタッカーの性質があるので、\nボイスの前にラッキーが来ても、フォルムチェンジして返り討ちと言った芸当も可能。\nボイスは鈍足だが、特殊受けが出てきにくい特殊アタッカーとして活躍が見込める。"}, {"no": 648, "name": "メロエッタ", "desc": "通常は「ノーマル×エスパー」複合タイプの\nボイスフォルムだが、技「いにしえのうた」を使うと「ノーマル×かくとう」複合タイプのステップフォルムにフォルムチェンジする。\n入れ替えると元のフォルムに戻るので注意。\nいにしえのうたが相手に当たらなかった場合はフォルムチェンジしない。フォルムチェンジすることで弱点の虫・悪が半減になり、格闘技で悪を返り討ちにできる。\nステップの弱点のエスパーもボイスに戻れば半減になり、飛行や格闘技も等倍になる。\nと弱点をコロコロ変えられる点はへんげんじざいと少し似ており、相手を見てフォルムチェンジしていくのも良いだろう。\n種族値もボイスは特殊アタッカー、ステップは物理アタッカーの性質があるので、\nボイスの前にラッキーが来ても、フォルムチェンジして返り討ちと言った芸当も可能。\nボイスは鈍足だが、特殊受けが出てきにくい特殊アタッカーとして活躍が見込める。"}, {"no": 649, "name": "ゲノセクト", "desc": "タイプ耐性が優秀なむし・はがね族。伝説戦でもその耐性を活かして活躍できる。\n習得技の威力が他の禁止級に比べて低めな欠点があるものの、特性：ダウンロードによって補うことが可能。覚えさせる技のタイプだけでなく、物理技か特殊技である点を吟味しておくことが他のポケモンより重要になってくる。ダメージ計算の際は攻撃、もしくは特攻が上がった状態も想定しておくのをオススメする。\n同タイプとの差別化は特殊アタッカー性能、禁止伝説枠として確立しているため、特に不要。伝説戦でS99は素早い方で、ゼルネアス・イベルタルと同速。\nギアチェンジやしんそくもあるが、色でバレる点に注意。シンプルビームの使い手としては2番目に素早く、1番のマッスグマよりも耐久面に優れる。\nゼルネアスのジオコントロールによる補正を倍にさせ、さらにそれをミュウツーやルギアのじこあんじでコピーするという戦法もある。\nその他のサポート技も多め。カロスマーク付きゲノセクトは日本では配信されていないが、海外版では配信された。現在は入手不可能。"}, {"no": 652, "name": "ブリガロン", "desc": "第六世代御三家のくさタイプで、数少ないくさ/かくとう複合。\n他の同複合タイプに比べ防御が高く、やどりぎのタネ・こうごうせい・ドレインパンチなどの技により物理受けとして粘り強く戦える。\n一貫性の高いいわ技＋じめん技の組み合わせを両方半減でき、バンギラスやドリュウズ等の砂パに強い。\nその他の物理技は接触技が多く、こちらはニードルガードで牽制可能と物理技への耐性はかなりのもの。くさタイプなので粉技を無効化できるのはもちろん、隠れ特性「ぼうだん」で弾や爆弾系の技にも耐性を持つのが特徴。\nこれによりメガフシギバナ、メガゲンガー、キノガッサ、ナットレイ、ツンデツンデ等の主要な技を封じられる強みがある。\n一つ一つの要素はそこまで強力ではないものの、運用コンセプトに対して特性と習得技、耐性が絶妙に噛み合っており、\n強力なライバルのひしめく物理受け草タイプの中にあっても、十分な個性を持って差別化ができている。ライバルにも言えることだがひこう4倍をはじめとして弱点も多く、特殊耐久も高くはないためピーキーな性能。\n苦手な相手は味方でカバーし、繰り出す相手をよく見極めて運用したい。\nなお、攻撃性能もまずまずで独特の耐性により有利な相手にはとことん強いため、物理アタッカーとしても運用は十分可能である。第七世代では同じ「ぼうだん」持ちのかくとうであるジャラランガが登場した。耐性・ステータスともに全体的に劣っており、役割をしっかり定めた運用が必要となる。\n粉技無効はもちろんのこと、地面・ドラゴン・フェアリーに対する耐性では優っていることや、草技による対水・地面性能を活かそう。\n自身の変化はないものの、環境に苦手なフェアリーが増加したことで、相対的に動きづらくなっているのはマイナス。\nとはいえ有効打のない物理に対しては依然として強く、同じく環境に増えた砂パに役割が持てるためまだまだ活躍は可能と言える。\nなお、ジャラランガは特性ぼうじんにした場合、ブリガロンと同じく「キノコのほうし」を無効化するかくとうでもある。"}, {"no": 655, "name": "マフォクシー", "desc": "ルールや状況によらず採用できる[1]初の「ほのお×エスパー」複合ポケモン。\n高めの特攻・特防とガブリアスを抜ける素早さを持ち、エスパー半減の鋼に一致炎技を放てる点が強み。\nただし、メジャーな仮想敵はいずれも高耐久のポケモンが多く、それらを相手にするとなると火力不足を感じやすい。\n例として持ち物なしC252めざめるパワー氷で無振りガブリアスが確2、H252ギルガルドに対してもいのちのたまだいもんじが中乱1止まりという程度。\n一致技半減以下のヘルガーやヒードランも苦手なため、後続でフォローが必須となる。単純なアタッカーとして運用するよりは、おにびを始めとした豊富な搦め手を活かしていきたい。\nすりかえやマジックルーム、特性マジシャンにより道具に依存した戦術を崩せるが\n第七世代ではメガストーンに加えZクリスタルにも通用しないため使いづらくなった。自身はZクリスタルと相性がよく、火力不足を解消できるほか、サイコショックを物理・特殊スイッチして撃てたり、Zさいみんじゅつで素早さを上げたりできる。\nマジカルフレイムの威力上昇も強化点。ねがいごとを覚えるため、高めの特防とあわせて特殊受けも可能。\n上記に加え耐性と素早さから、トップメタのカプ・テテフにも比較的有利なのは評価点と言える。ガブリアスの衰退により、最速以外にも100族抜き、95族抜き、もしくは4振り程度で抑え、耐久調整を施す選択肢が生まれている。\nただし、すぐ下にウツロイドが現れたので最速もまだ捨てきれない所である。USUMにてサイコフィールドを習得。"}, {"no": 658, "name": "ゲッコウガ", "desc": "第6世代の水御三家。みず×あくの複合タイプを持つ。\n典型的な速攻アタッカーであり、へんげんじざいによる広範囲・高火力の撃ち分け性能が最大の強み。\n全ての習得技を考慮すると受けられるポケモンはほとんど存在せず、崩し性能においては右に出るものがいないほどに優秀である。\n登場以来高い採用率を記録し続けるトップメタの一角であり、対策必須級のアタッカーと言える。もっとも、その攻撃性能は豊富な技の撃ち分けに起因するもので、特性により全ての技を実質タイプ一致で打てるとはいえ、自身の攻撃・特攻種族値自体は控えめである。\nポリゴン２・ウォッシュロトム・メガフシギバナのような中耐久以上で弱点を突きにくいポケモンには後出しを許してしまうため、控えにはこれらを突破できるポケモンを用意したい。\nまた万能の役割範囲を持つものの自身の耐久は脆く、刹那的に撃ち合っても押し負けやすいため、運用に際しては相手を一方的に縛れる盤面を意識しながら繊細に立ち回りたいところ。第7世代では以下の通り強化要素が多く、第6世代を凌ぐ活躍を見せている。またレーティングバトルでは使用できないが、\n「サトシゲッコウガ」にフォルムチェンジできる特殊特性きずなへんげも第7世代より登場。\n詳しくは当該項目を参照。「ステータス・指数」「物理スカーフ型」はノートにあります。"}, {"no": 658, "name": "ゲッコウガ", "desc": "第6世代の水御三家。みず×あくの複合タイプを持つ。\n典型的な速攻アタッカーであり、へんげんじざいによる広範囲・高火力の撃ち分け性能が最大の強み。\n全ての習得技を考慮すると受けられるポケモンはほとんど存在せず、崩し性能においては右に出るものがいないほどに優秀である。\n登場以来高い採用率を記録し続けるトップメタの一角であり、対策必須級のアタッカーと言える。もっとも、その攻撃性能は豊富な技の撃ち分けに起因するもので、特性により全ての技を実質タイプ一致で打てるとはいえ、自身の攻撃・特攻種族値自体は控えめである。\nポリゴン２・ウォッシュロトム・メガフシギバナのような中耐久以上で弱点を突きにくいポケモンには後出しを許してしまうため、控えにはこれらを突破できるポケモンを用意したい。\nまた万能の役割範囲を持つものの自身の耐久は脆く、刹那的に撃ち合っても押し負けやすいため、運用に際しては相手を一方的に縛れる盤面を意識しながら繊細に立ち回りたいところ。第7世代では以下の通り強化要素が多く、第6世代を凌ぐ活躍を見せている。またレーティングバトルでは使用できないが、\n「サトシゲッコウガ」にフォルムチェンジできる特殊特性きずなへんげも第7世代より登場。\n詳しくは当該項目を参照。「ステータス・指数」「物理スカーフ型」はノートにあります。"}, {"no": 660, "name": "ホルード", "desc": "第六世代の序盤ノーマルにして、唯一の「ノーマル×じめん」の複合タイプを持つポケモン。\n種族値だけ見ると低水準だが、隠れ特性「ちからもち」によって物理技の威力が跳ね上がる。\n攻撃は同じちからもちのマリルリよりも高く、一致ノーマル・地面技で等倍以上を取りやすい。\n特化した時のAは種族値換算で164相当あり、じしんの火力は無補正A振りガブリアス＠珠のそれとほぼ同威力となる。\n耐久は並程度だが無効タイプを2つ持ち、素早さも補正ありスカーフで130族抜きが可能。技も非常に豊富であり、でんこうせっか・とんぼがえり・つるぎのまいといった基本技はもちろん、\n教え技で三色パンチ・ダストシュート・はたきおとすなど、有用な技を多数習得する。\n当然これらの技にもちからもち補正が乗るため、カスタマイズ次第で広く役割を持てるポケモンと言える。\n変わった所ではイカサマとちからもちの両立により最大火力イカサマを放てる。最大威力のイカサマを撃てるのは同じちからもちのメガクチートのみである。\nかげうち無効かつキングシールドの効果を気にせず一致じしんを放てる事から、対ギルガルド性能に優れる。\nA特化じしんでH振りギルガルド（シールド）を中乱1（75%）。無補正A振り＠プレート、若しくはA特化＠ちからのハチマキで確1にできる。"}, {"no": 663, "name": "ファイアロー", "desc": "ほのお×ひこうタイプの一角にして、専用特性はやてのつばさで知られるポケモン。\n第6世代においてははやてのつばさに発動条件がなく、先制ブレイブバードやつるぎのまい、はねやすめによる高い縛り・封殺性能によりトップメタとして活躍した。\nしかし、第7世代よりはやてのつばさに「HP満タン時」という発動条件が追加され、前作のような活躍は難しくなった。\nもっとも、環境からは姿を消したものの、ほのおタイプ最速であることと、大火力先制技という個性は健在であり、ある程度の役割を定めての運用は可能である。反動を食らう性質上、先制ブレイブバードは実質1回限りであり、つるぎのまい×先制ブレイブバードも難しくなったが、Zブレイブバードならば火力を高めた上ではやてのつばさを温存できる。\nまた、おいかぜ・ファストガードを活かしたダブルでのサポートは旧来通り可能である。はやてのつばさ弱体化によりはねやすめが優先度付与の適用外になり、旧来の耐久型はコンセプト崩壊を余儀なくされている。\nしかし、優秀な耐性を活かした耐久型運用自体は可能であり、その場合受け出しがメインとなるためほのおのからだが採用されるケースも生まれた。基本的に反動技がメインとなるため、耐久は数値以上に低い。\nまた、ステルスロックでHPが最大値の1/2削られるタイプなのでHPは奇数調整が基本。\n無振り・全振りだと奇数（153）・（185）に、4振りだと偶数（154）になる。"}, {"no": 666, "name": "ビビヨン", "desc": "第六世代の序盤むしポケモン。例に漏れず種族値は低いが、HCSに配分が偏っているため\n同系統の虫ポケモンの中では攻撃性能は高い方で、強力な積み技ちょうのまいを覚える。\n「ふくがん＋ねむりごな」で積む機会を作りやすく、ねむりごな無効のくさもぼうふうで突破可能と隙が無い。\nこれらの技を用いた無限戦術を得意とし、無対策の相手を完封するほどの猛威を振るった。第七世代ではカプ・コケコやカプ・レヒレの登場で催眠戦法が通りにくくなった。\n特に主流だった無限型はカプ・コケコに対してなす術がない。\nまた、ぼうふうの追加効果である混乱の自傷率が1/3になったのも痛い。\nフィールドに関してはカプ・テテフやカプ・ブルルでの上書きで対処できるが、\n自身が飛行タイプなのでフィールド効果の恩恵を受けられないのが難点。ダブルでは特性「フレンドガード」を活かした運用も考えられる。\nこの特性を持つポケモンでは唯一の最終進化形なのだが、耐久は素のピッピとさほど変わらず、きせきプリンに劣る上に岩4倍なので簡単に落とされやすい。\n更にピッピにはこのゆびとまれやスポットライト、プリンにはほろびのうたがあるためそれらを押し退けてまで起用するにはハッキリとした役割を決める必要がある。\n差別化自体は簡単だが、特性と運用方法のミスマッチ感が強い。\n豊富なサポート技を活かすなら、ねこだましによる怯み無効のりんぷんの方が動きやすいか。"}, {"no": 668, "name": "カエンジシ", "desc": "唯一の「ほのお×ノーマル」の複合タイプを持つポケモン。特攻と素早さに秀でた特殊アタッカー。\nほのおタイプとしては素早さがゴウカザル（108）にはわずかに劣るがマフォクシー（104）より速い。\nアタッカーとして手堅くまとまった種族値であり、使い勝手はヘルガーにも近いものがある。ノーマル複合によりかくとうに弱点を突かれるが、一貫性の高いゴーストを無効化できる点は優秀。\nとりわけミミッキュの一致技を両方半減以下にできる唯一のポケモンである事は特筆に値する。\nミミッキュより速くちょうはつも覚えるので、剣舞型はもちろんのろい型やサポーター型も対策できる。\nしかし一致弱点は突けず、ばけのかわを貫通する手段も無いので攻撃面では特別優勢ではない。\nまた、耐久が低いので剣舞＋珠の場合に返り討ちにされることもある。フェアリー対策として大幅に増加した鋼に対しても、ギルガルドやテッカグヤ等の高耐久はアイテムがないと確1にできず、\nメガメタグロスやメガルカリオにはメガシンカの仕様変更により先手を取れなくなったため不利に。\nこれらのポケモンがトップメタとしてひしめくレートでは、採用率が伸び悩んでいるのが現状。\n火力だけでは他のほのおタイプに劣りがちなので、おにびやあくび、ちょうはつなどの補助技も活かしたい。"}, {"no": 671, "name": "フラージェス", "desc": "草タイプを彷彿とさせる習得技を持つフェアリー単タイプのポケモン。\n552もの合計種族値を誇るが、中速・中火力、非常に高い特殊耐久に対して物理耐久は並以下と、配分はかなり極端である。\nアタッカーとしては同じくフェアリー単でステータスが似て火力も上回るニンフィアの存在が重い。詳細は下記に委ねる。むしろフラージェスは特性が活かせるダブルの方が差別化に困らないだろう。\n優秀な削り技であるがむしゃらや安定した回復手段のこうごうせい、その他ひかりのかべやグラスフィールドなど有用なものは一通り揃っている。フラベベ系統には赤・青・黄・オレンジ・白の5色が存在する。\n第6世代では隠れ特性は赤・青・黄のみであったが、USUMでオレンジ・白も入手可能になった。野生のフラエッテ青は仲間呼びしないため、\nウルトラボール・各種ガンテツボールに入っているフラージェス青は隠れ特性ではないと相手に知らせてしまう。\nいずれもシングルでは発動しない特性だが、ダブルで採用する際は注意したい。USUMでサイドチェンジを習得。\nブリガロンやカミツルギとは補完に優れ、なおかつフラワーベールで保護できるため相性がよい。\nメガメタグロスやメガリザードンYが重くなるので後続で工夫をしたい。"}, {"no": 673, "name": "ゴーゴート", "desc": "第6世代出身の両刀向きな種族値の単くさタイプ。\n高HPによる耐久の高さとやどりぎのタネ、ウッドホーン、ミルクのみなど豊富な回復手段が噛み合う。\nサブウェポンもそれなりに豊富であり、アタッカーや受け型など様々な型が考えられる。しかし、特性が習得技やタイプと全く噛み合っていない点、種族値に無駄が多い点は採用を考える上で無視できない短所。\n中～低足のくさタイプにはさいせいりょくと高物理耐久を併せ持つモジャンボや、グラスメイカーを展開できるカプ・ブルルなど強烈なライバルが多数居る。\n特に後者は戦術も大きく被っているため意識せざるを得ず、ウッドホーン戦術や多段回復を活かしたやどまも戦術もより効率的に行える。\n撃ち合いやサイクルのできるアタッカーとしてもライバルが多く、現環境であえてゴーゴートを採用する明確な理由は見出しにくいのが現状である。\n差別化を強く意識するなら、特殊耐久の高さや4倍弱点がないこと、安定した再生回復技であるミルクのみを持つ点を活かしたいところ。USUMでタマゴ技としてついにグラスフィールドを習得。自力でくさのけがわを発動できるようになった。\nただし、いちいちフィールドを張る手間と得られる効果が釣り合うかは微妙であり、採用はほぼ見られない。"}, {"no": 675, "name": "ゴロンダ", "desc": "「かくとう×あく」の珍しい複合タイプ。同複合のズルズキンに比べ攻撃的な種族値・特性を持つ。\n特性「きもったま」や一致あく技により、かくとうだがエスパーやゴーストに強いのが特徴。\nとりわけ確定急所のやまあらしにより対ギルガルドに優れる。詳細は特性考察にて。「てつのこぶし＋三色パンチ」、「かたやぶり＋じしん」等で特性と技のシナジーを活かせ、天敵フェアリーに対してもダストシュートやバレットパンチで対抗できるのが強み。\n更にすてゼリフでの起点作りや、第7世代で新規習得した「つけあがる」によるバトンエースとしての役割など、重火力アタッカーに止まらない多芸ぶりが魅力。\n特に後者は相性補完に優れるペンドラーとの組み合わせや、やまあらしによるランク補正無視によりてっぺきなどの積み技持ちも制しやすいことから相性がよい。\n第7世代以降バトンパのエースに組み込まれるケースが急速に増えており、環境の逆風に対しても独自の対応を遂げている。特性や技の組み合わせで様々な相手に対応できるが、種族値は全体的に不足気味。\n欲張って器用貧乏にならないよう、運用する際はしっかりと役割を持たせたい。"}, {"no": 676, "name": "トリミアン", "desc": "希少かつ強力な防御特性「ファーコート」により、高い物理耐久を持つポケモン。\n適用時の物理耐久はギルガルドに匹敵し、H振りだけでも多くの攻撃を耐えられるようになる。\n厳密に言えばBが倍になるわけではなく物理ダメージの半減という効果であるが、実運用上での違いはあまりない。\nなお、ファーコートはサイコショックにも適用される。同じ特性のAペルシアンとはタイプの違いから差別化可能。こちらの方が弱点も耐性も少ない。\nまた物理アタッカーに対し、こちらはコットンガードを積め、あちらは一致イカサマを撃てる点なども異なる。耐久目安はB特化で無補正A振りガブリアス＠ハチマキのげきりんが41.7%~49.4%の確3。\nねむる以外の回復技が無いので受けは厳しいが、物理流しとしては優秀。\n特殊アタッカーを呼びやすいが特殊耐久も並以上にあり、バークアウトでの妨害も可能。"}, {"no": 678, "name": "ニャオニクス", "desc": "エスパー単タイプ、素早さ以外は低めの種族値といった点から、他の強力なポケモンの影に隠れがちだが、\n♂と♀でレベルアップ時の習得技、隠れ特性が異なるのが特徴。ニャスパー時の習得技、わざマシンでの習得技には違いは無い。♂特有の特性はいたずらごころ。先制壁張り等でのサポートに長ける。また、ファストガード&いたずらごころは他に両立できるポケモンが存在しない。ねこだましを確実に防げる。\nいたずらごころとミストフィールドを両立できる貴重なポケモンで他はエルフーンのみ。\nカプ系のフィールド展開特性と異なり、交代を介することなく先手で上書きしてフィールドを絡めた構築を覆せるのが利点。\n自身の素早さも高めなので、例えばダブルでサイコフィールドを上書きし、直後に相方に先制技を使わせるといった芸当も可能。\nあくびやでんじは、ねこのて等も覚えるが、いたずらごころによる先制変化技があくタイプに対して無効になった点には注意。\n自身や味方を対象としたサポート技を使ううえでは問題無いが、ねこのて＋キノコのほうし等の戦術は採りにくくなった。♀特有の特性はかちき。能力を下げる技や特性に対して強気に出られ、これらを持つポケモンを牽制する効果も期待できる。\n特にいかくが飛び交うダブルでは発動機会が多く、豊富な特殊技とあわせて高い攻撃性能を発揮できるが、素の特攻の低さが難点。\nエスパータイプの特殊アタッカーにはフーディンやエーフィ、カプ・テテフ等のライバルも多く、差別化も課題となる。USUMでオス/メスともにサイドチェンジ/テレキネシス/スキルスワップを習得。いたずらごころスキルスワップは♂とメガジュペッタ、\nいたずらごころサイドチェンジ（ねこだましと同じ優先度）は♂、ヤミラミ、メガジュペッタのみの特権であり、この中で最速なので重要な個性と言えるだろう。"}, {"no": 678, "name": "ニャオニクス", "desc": "エスパー単タイプ、素早さ以外は低めの種族値といった点から、他の強力なポケモンの影に隠れがちだが、\n♂と♀でレベルアップ時の習得技、隠れ特性が異なるのが特徴。ニャスパー時の習得技、わざマシンでの習得技には違いは無い。♂特有の特性はいたずらごころ。先制壁張り等でのサポートに長ける。また、ファストガード&いたずらごころは他に両立できるポケモンが存在しない。ねこだましを確実に防げる。\nいたずらごころとミストフィールドを両立できる貴重なポケモンで他はエルフーンのみ。\nカプ系のフィールド展開特性と異なり、交代を介することなく先手で上書きしてフィールドを絡めた構築を覆せるのが利点。\n自身の素早さも高めなので、例えばダブルでサイコフィールドを上書きし、直後に相方に先制技を使わせるといった芸当も可能。\nあくびやでんじは、ねこのて等も覚えるが、いたずらごころによる先制変化技があくタイプに対して無効になった点には注意。\n自身や味方を対象としたサポート技を使ううえでは問題無いが、ねこのて＋キノコのほうし等の戦術は採りにくくなった。♀特有の特性はかちき。能力を下げる技や特性に対して強気に出られ、これらを持つポケモンを牽制する効果も期待できる。\n特にいかくが飛び交うダブルでは発動機会が多く、豊富な特殊技とあわせて高い攻撃性能を発揮できるが、素の特攻の低さが難点。\nエスパータイプの特殊アタッカーにはフーディンやエーフィ、カプ・テテフ等のライバルも多く、差別化も課題となる。USUMでオス/メスともにサイドチェンジ/テレキネシス/スキルスワップを習得。いたずらごころスキルスワップは♂とメガジュペッタ、\nいたずらごころサイドチェンジ（ねこだましと同じ優先度）は♂、ヤミラミ、メガジュペッタのみの特権であり、この中で最速なので重要な個性と言えるだろう。"}, {"no": 680, "name": "ニダンギル", "desc": "進化後のギルガルドとは特性などが大きく異なるものの、物理方面は充分高いステータスを持っている。\nしんかのきせきを持たせることによって、H振りだけでB特化クレセリアに近い物理耐久を得られ、\nB特化した場合はクレベースはおろかB特化メガボスゴドラすら凌駕する物理耐久を誇る。\nギルガルドと違い癖がなく、ハッサムなど一部の積み技持ちのポケモンに対しての安定性で勝る。\n素早さが低いのでタイプ一致ジャイロボールも活かしやすい。\n他のしんかのきせき持ち同様はたきおとすやトリックに弱く、特にはたきおとすはゴーストタイプなので抜群になる。反面、特殊方面は低く、持ち物も制限されるため、ギルガルドのように多彩な戦術は採れない。\nまた、ニダンギルが覚える技ではノーガードは活かしにくいうえ、相手からのぜったいれいどなどが必中になってしまうので注意。"}, {"no": 681, "name": "ギルガルド", "desc": "唯一のはがね×ゴーストの複合タイプを持つポケモン。\nこのタイプが極めて優秀であり、攻撃面では受けられにくいゴースト技を扱え、防御面では主にはがねタイプ由来の耐性により計12ものタイプを半減以下に抑える。\nそれに加え、専用特性バトルスイッチにより高火力のブレードフォルムと高耐久のシールドフォルムをスイッチでき、その攻守両面の適性を遺憾なく発揮できる。\n性質上対面性能・サイクル性能の両方に優れ、初登場以来さまざまな型が考案・実戦投入されている、非常にハイスペックなポケモンである。\nシングルは勿論、ダブルでもその汎用性の高さを買われ、重火力の鋼枠として高い採用率を誇る。ギルガルドの強さは、その通りのよい攻撃面と圧倒的な防御面、それらに起因するカスタマイズ性の3点で説明するとわかりやすい。難点としては、フォルムチェンジによる択に左右されやすい点が挙げられる。\n攻撃後、ブレードフォルムからシールドフォルムに戻るためには交代かキングシールドが必須となり、その隙を起点化されやすい。\n素直にシールドに戻るか、裏をかいてブレードのまま突っ張るかの択は、ギルガルドを使う上で頻繁に発生するプレイング上の難所である。\n積み技・回復技・まもる・みがわり・きあいのタスキ・ばけのかわなど時間稼ぎや行動保証がある相手には不利な択を迫られる。\nキングシールドは変化技を防げないため、ちょうはつやアンコールなどを持つ相手にも不利がつきやすい。\nまたフォルムチェンジの択以前に、自身より遅い相手の攻撃はブレードフォルムで受けてしまうため非常に苦手。\nこの特徴上基本的には後攻で動く事を求められるため、鈍足でありながらトリックルームへの適性はない。\nアタッカー型の場合、特別抜きたい仮想敵がいなければ最鈍個体での運用が推奨される。進化前のニダンギルの考察は別ページにあります。"}, {"no": 681, "name": "ギルガルド", "desc": "唯一のはがね×ゴーストの複合タイプを持つポケモン。\nこのタイプが極めて優秀であり、攻撃面では受けられにくいゴースト技を扱え、防御面では主にはがねタイプ由来の耐性により計12ものタイプを半減以下に抑える。\nそれに加え、専用特性バトルスイッチにより高火力のブレードフォルムと高耐久のシールドフォルムをスイッチでき、その攻守両面の適性を遺憾なく発揮できる。\n性質上対面性能・サイクル性能の両方に優れ、初登場以来さまざまな型が考案・実戦投入されている、非常にハイスペックなポケモンである。\nシングルは勿論、ダブルでもその汎用性の高さを買われ、重火力の鋼枠として高い採用率を誇る。ギルガルドの強さは、その通りのよい攻撃面と圧倒的な防御面、それらに起因するカスタマイズ性の3点で説明するとわかりやすい。難点としては、フォルムチェンジによる択に左右されやすい点が挙げられる。\n攻撃後、ブレードフォルムからシールドフォルムに戻るためには交代かキングシールドが必須となり、その隙を起点化されやすい。\n素直にシールドに戻るか、裏をかいてブレードのまま突っ張るかの択は、ギルガルドを使う上で頻繁に発生するプレイング上の難所である。\n積み技・回復技・まもる・みがわり・きあいのタスキ・ばけのかわなど時間稼ぎや行動保証がある相手には不利な択を迫られる。\nキングシールドは変化技を防げないため、ちょうはつやアンコールなどを持つ相手にも不利がつきやすい。\nまたフォルムチェンジの択以前に、自身より遅い相手の攻撃はブレードフォルムで受けてしまうため非常に苦手。\nこの特徴上基本的には後攻で動く事を求められるため、鈍足でありながらトリックルームへの適性はない。\nアタッカー型の場合、特別抜きたい仮想敵がいなければ最鈍個体での運用が推奨される。進化前のニダンギルの考察は別ページにあります。"}, {"no": 683, "name": "フレフワン", "desc": "第6世代出身のフェアリータイプで、同タイプの中では最も遅い。\n層の厚いフェアリーの中で埋もれがちではあるが、専用特性アロマベールによりちょうはつ・アンコールを受けずトリックルームを起動でき、それだけで十分な個性を確立している。\nガオガエンの台頭によりエスパーのトリックルーム使いが評価を落とす中、影響をほとんど受けないフレフワンの評価は相対的に見直されつつある。もっとも、競合率の高いフェアリー枠を割くのは容易ではなく、単タイプゆえに攻防両面で明確な役割を持たせにくいのも実情。\n運用に当たっては慎重な検討が必要となる。"}, {"no": 685, "name": "ペロリーム", "desc": "フェアリー単タイプのポケモンで、種族値は平坦かつ合計値も低水準。\n優秀な複合タイプや種族値を持つ他のフェアリーに比べると見劣りする。\n攻撃技のラインナップも、物理はじゃれつくを覚えるがサブウェポンに乏しく、\n特殊は逆にサブウェポンは豊富だが一致技はマジカルシャイン止まり。一方ではらだいこやコットンガード、めいそうなど強力な積み技は多数。\n更にフェアリー唯一のかるわざ持ちで、発動時はフェアリー随一の素早さとなる。\nこれらが合わさると、種族値からは想像もつかない能力を発揮できる。第七世代では各種フィールド展開時に即消費するシード系アイテムが登場。\nカプ系でフィールドを張れば初手から耐久を上げつつ特性かるわざを発動できる。\nただしいずれもフェアリータイプなので、弱点が一貫しやすい点に注意。USUMではねばねばネットを習得｡\nドーブルを除けば、むしタイプ以外で初のねばねばネット使いとなる。"}, {"no": 687, "name": "カラマネロ", "desc": "通常ポケモン唯一のあく・エスパータイプ。\n弱点は少ないが耐性がエスパーしかない。むし4倍のため、とんぼがえりが致命傷になるので注意。特性あまのじゃく+ばかぢからで攻撃しながら能力を上げることができる事が特徴で、\n一致技のあく・エスパーとばかぢからのかくとうの3種で全タイプに等倍以上が取れる。\nしかし、回復技はねむるしか覚えないのが難点。第7世代では、メインのばかぢからと悪技を両方半減に押さえるフェアリーが蔓延していることもあり非常に動きづらい。\nまた、はたきおとすはZクリスタルを排除できず、威力も上がらないため、高威力を狙いにくい。\n一方、あくタイプにいたずらごころによる変化技を受け付けないという耐性が追加された。特性が「あまのじゃく」でもZパワーによる能力上昇は逆転せずに発動する。\nこれにより「Zさいみんじゅつ」で素早さを上げたり、\n配信限定であるが全能力上昇の「Zハッピータイム」を活用する選択肢もできた。USUMにおいては新たにラランテスがあまのじゃくばかぢからの使い手になった。\nあちらにはきゅうけつ・こうごうせいという回復技があるが、技範囲や素早さではこちらが勝る。\n教え技でじごくづきを獲得。他の悪技と違い、相手に左右されずに安定して使える。"}, {"no": 689, "name": "ガメノデス", "desc": "物理主体の「いわ×みず」。合計種族値は同複合では最も高く、比較的バランスの良い配分。\n攻撃種族値は105とそこまで高くないものの、特性「かたいツメ」とからをやぶるにより数値以上の火力を発揮できる。\nからをやぶる使いの中では高めの素早さを持つのもポイントで、メジャーどころではパルシェン（S70）に次ぐ。耐久値は悪くないものの4倍弱点があり、2倍弱点もいずれも採用率が高いタイプなので役割破壊を受けやすい。\n攻撃面はみず技はUSUMで新規習得したアクアブレイクにより十分な威力が出る一方、いわ技はかたいツメの対象技がなく恩恵が受けられない。\nさらにサブウェポン自体は豊富なものの、メインのみず技との補完に優れたこおりタイプの物理技を習得できないなど癖の強さも目立つ。"}, {"no": 691, "name": "ドラミドロ", "desc": "攻撃面・耐久面とも補完に優れた「どく×ドラゴン」の複合タイプを持つポケモン。\n隠れ特性「てきおうりょく」により、禁伝・メガシンカを除き最高火力のどく技と特殊ドラゴン技を放てる。\n他の特殊ドラゴンと比較して合計種族値は控えめだが、高火力一致毒技によりフェアリーによる安易な受けを許さない点が最大の魅力。\n独自の耐性と火力を活かしたサイクル戦での運用が基本となる。一方でみずタイプ複合の派生であるため技レパートリーもみずタイプに近く、ドラゴンでありながらめざめるパワー以外のほのお技を覚えられない点は致命的な欠点。\n一致技が両方はがねタイプに半減・無効化されるため何かしらの対策を講じたいところだが、\nサブウェポンには特性の火力上昇効果がかからないため、2倍弱点を突いても大した有効打にならない事が多い。\n構築単位で見た場合フェアリーとはがねタイプは同時選出されることが多いため、せっかくの「フェアリーに強いドラゴン」というアイデンティティが活かしづらい。\nまた、耐久も一定以上はあるもののHPの低さと鈍足による被弾しやすさにより実質的な耐久は数値以上に脆い。\n以上のように強力な特性と優秀なタイプを持つとはいえ欠点も多く、かなり癖の強いポケモン。第七世代ではフェアリータイプが増加し、新たな役割対象を獲得することができたといえる。\nまた新要素Zワザとの相性はよく、C低下無しでこだわりメガネなみの火力が出せるZりゅうせいぐんとサブウェポンの組み合わせで、\n受けだされるナットレイなどのはがねタイプを崩すことも可能になった。\nただし鈍足なため、相手のZワザにより何もできずに落ちる可能性も増えていることに注意。また、USUMでは同複合タイプのウルトラビースト・アーゴヨンが登場。\n高い素早さや高威力ほのお技・わるだくみを使える点で優秀なため、「てきおうりょく」の火力や耐久で差別化していきたい。どくしゅドラテ型は雑記wikiにあります。"}, {"no": 693, "name": "ブロスター", "desc": "高い特攻と特性メガランチャーによる広範囲・高威力のサブウェポンが魅力の単みずタイプ。\nサザンガルド・クレセドランなど、相性補完に優れる多くの組み合わせにメタを張れる点が強み。\n同特性・同タイプのメガカメックスには種族値では劣るがメガシンカ枠を消費せず持ち物が自由、かつ一部の習得技の差により差別化は出来ている。一方、ハイドロポンプを習得しないため、最大火力は数値ほど高くないことが欠点。\n耐久・耐性も何度も受け出しができるような優秀さはないため、上記の火力の欠点もあってサイクル戦性能はあまり高くない。\nとはいえ耐久を削って素早さに努力値を振ると、今度はゲッコウガなどの高速広範囲アタッカーの影がちらつく。\nさらにメガランチャー適用技は範囲が被り気味で、適用技だけで構成すると大半がフェアリーに半減されてしまう。\n総じて中途半端で運用しづらいポケモンであり、独自の強みはあるもののなかなか採用機会に恵まれないのが現状。新要素Zワザははどう技との相性は悪い(後述)が、なみのりに適用することで高威力の一致技として放つことができる。\n撃ち分け性能と耐久を維持しつつ瞬間高火力が出せる点が噛み合っており、今まで最大火力に恵まれなかったブロスターの強化点となりうる。"}, {"no": 695, "name": "エレザード", "desc": "唯一の「でんき×ノーマル」の複合タイプを持つポケモン。\n特性「かんそうはだ」でみずを無効にできるでんきタイプであり、対みずタイプとして優秀。\n「かんそうはだ」・「すながくれ」・「サンパワー」と天候関連特性3つを揃え、\n晴れパに入れサンパワーに偽装しつつ、相手の雨天候を利用するなど様々な戦法が可能。\n特殊でんきにはサンダースやライコウ、カプ・コケコ等ライバルも多いが、\nノーマル複合により一貫性の高いゴースト技を無効化できるのは独自の利点。\nまた、呼ぶじめんになみのりやくさむすび、へびにらみを撃てる強みもある。第七世代では準専用技であるパラボラチャージの威力が50→65に上昇。ダブルなら候補に。\n天候始動要員が増えたことで、戦術の幅や活躍の場が広がったのも追い風。"}, {"no": 697, "name": "ガチゴラス", "desc": "唯一のいわ×ドラゴンの複合タイプを持つポケモン。\nドラゴンとしては飛行・ノーマルへの繰り出し性能は独自のものだが、弱点が多く、初手が遅いという欠点が目立つ。\n岩タイプとしては水と草が等倍というメリットがあり、高い攻撃と高威力の一致技を持つ。いしあたま＋もろはのずつきを両立できるポケモンの中で最も攻撃が高く、素早さもアーケオスに次ぐ。\nこだわりスカーフやりゅうのまいで130族を抜くことができ、ロックカットならS164振りで最速150族抜きも可能。\n岩技の一貫性の高さもあり、積めば全抜きも視野に入るが、状態異常や先制技など対策すべき課題も多い。\n前述通り弱点が多く、アクアジェットは等倍だが、こおりのつぶて、マッハパンチ、バレットパンチは2倍。\n特殊技にも弱く、耐久無振りだとメガルカリオの無補正C振りしんくうはで中乱1になってしまう。第7世代ではこれらの難点をカバーできるカプ・テテフやカプ・レヒレが登場。\nカプ・レヒレとは相性補完も良好だが、ミストフィールド下では自身のドラゴン技が半減される点に留意。"}, {"no": 699, "name": "アマルルガ", "desc": "唯一の「いわ×こおり」の複合タイプを持つポケモン。\n両タイプはサブウェポン候補の筆頭となるタイプで、攻撃面では優秀な複合だが、種族値はラプラスやトドゼルガに類似した耐久寄りの配分で、4倍弱点が2つと耐性は悲惨。\nいわ技もこおり技も先制で使うことでより効力が期待できるものだが、S振りするには素の素早さが低く、トリックルームと組ませるには素の火力が低いという点もマイナス点。\nただしマンムー同様すなあらしとあられの両方に適応できるため、きあいのタスキとの相性は良い。固有タイプに加え、希少性の高い特性「フリーズスキン」「ゆきふらし」が持ち味。\nしかし第七世代では「フリーズスキン」の倍率が1.3から1.2に下方修正されたほか、\n「ゆきふらし」持ちのポケモンが増えた。詳細は下記の特性考察にて。HPが高いので、耐久に振る場合はBDに振り分けた方が硬くなる。\n16n-1になるH68振り（実数値H207）や、耐久が一番高くなるH148B52D52振り（実数値H217B99D119）が候補になる。\n実はユクシーやメガラグラージに匹敵する特殊耐久力を持つ。オーロラベールは覚えられない。"}, {"no": 700, "name": "ニンフィア", "desc": "ブイズ：イーブイ　シャワーズ　サンダース　ブースター　エーフィ　ブラッキー　リーフィア　グレイシア　ニンフィア"}, {"no": 701, "name": "ルチャブル", "desc": "唯一のかくとう×ひこうの複合タイプを持つポケモンで、禁伝・メガシンカを除けばフェローチェに次ぐ速さを持つかくとうタイプ。\nかるわざが発動すれば更に2倍になり、スカーフはもちろん、すいすいやすなかき持ちをも抜き去る素早さを得られる。\nかくとう＋ひこうの攻撃範囲は全18タイプに等倍以上を取れる優秀な組み合わせだが、一致技は癖のある技が多く、高性能のインファイトやブレイブバードを覚えない。\nまた、一致技を両方とも半減以下にするポケモンがメジャー級に多い（カプ・コケコ、ギルガルド、ボルトロスなど）。\n攻撃も並程度なので、かるわざで行動回数を稼いだり、アンコールで隙を作りつるぎのまいを積むといった工夫が必要。ダブルバトルに適性のあるポケモンで、高速からのフリーフォール・アンコールといった妨害に長けている。\n第七世代では各種フィールド展開時に即消費するアイテムのシードが登場。カプ系と同時に出す事で初手から耐久を上げつつ特性かるわざを発動できるため、ダブルでは大幅に強化された。USUMにてフェイントを習得。かたやぶりならダブルバトルで数を増やしつつあるLv1トゲデマルを潰せるがほぼピンポイント。\nかるわざ+各種シードのコンボや、おいかぜ始動などのダブル向きの稀有な性質を他にも所持することから、採用はほぼ見られない。"}, {"no": 702, "name": "デデンネ", "desc": "「でんき×フェアリー」の優秀な複合タイプを持つポケモン。耐久種族値は低いが耐性は多く、\n受けられる相手に対してはほおぶくろ＋オボンのみ＋リサイクルで粘ることができる。攻撃面では、攻撃より特攻が高いが、フェアリー技は物理技のじゃれつくしか覚えない。\nアタッカーとしての運用は厳しく、いかりのまえばで削りを入れるのが精一杯。\nあまえるやかいでんぱ、ほっぺすりすり等の補助技・小技を活かしたサポート役が適任か。\n素早さはガブリアスこそ抜けないものの101と高めなので先手を取れる相手も多い。第七世代では準専用技であるパラボラチャージの威力が50→65に上昇。ダブルなら候補に。\n同複合にアタッカー気質の種族値を持つカプ・コケコが登場した事もあり、こちらはサポート寄りの使い方が基本となる。\nUSUMにてタマゴ技でなみだめを習得。しかし、耐久値が低いのであまえるやかいでんぱでないと間に合わないことも多い。\nまた教え技が復活し、はたきおとすによるオボンリサイクルの妨害がされやすくなった点も気を付ける必要がある。"}, {"no": 703, "name": "メレシー", "desc": "いわ/フェアリーの複合タイプ。ステータスはレジスチルに似ており、BDが極端に高く他は低め。\nいわが苦手なかくとうを等倍で受けられ、軽いのでくさむすびにも強い。ただしはがねが4倍な点に注意。攻撃面で優秀なタイプを持つが、決定力不足なのは否めず、アタッカーにするなら何らかの形で補強する必要がある。\n一方でサポート要員としては優秀で、がんじょう持ちで唯一トリックルームを覚え、だいばくはつで退場できる。\nもちろんステルスロック撒きも可能。また、退場させずにドラゴン技を無効化する盾として使ってもいい。\n禁伝を除きフェアリーで唯一だいちのちからが習得でき、フェアリー・岩・地面の優れた相性補完が可能。第7世代ではクワガノンやオニシズクモとの相性補完に優れる。いずれも重火力アタッカーなのでトリックルームとの相性もよい。"}, {"no": 706, "name": "ヌメルゴン", "desc": "第六世代の600族。ドラゴン単タイプにより弱点が少ないため役割破壊されづらい。\n特殊耐久の高さは折り紙付きで、ある程度の数値受けも可能。特性も受けで活きるものが多く、一見耐久向けのステータス。\n反面、物理耐久は低く全体的な耐性の数も乏しい。攻撃・特攻もそれなりだが決定力を上げる積み技を持たないため数値以上の火力は出ない。\n全体的に中途半端であり、エース運用されることの多いドラゴン枠の中では採用理由が見出しづらいことが一番のネックと言える。しかし600族ドラゴンというだけはあり、技レパートリーの広さと特殊耐久の高さを活かせば十分に活躍できるスペックがある。\n役割対象を明確にして耐久調整や技選択を行い、耐性を活かしてサイクル戦に組み込むのがよいだろう。第七世代では同じく特性そうしょくを持つドラゴンのジジーロンが登場。\n火力ではあちらに分があるものの、技レパートリーや種族値ではこちらが大きく上回っている。\nまた、向こうの主戦場はダブルであるため、シングル向きのヌメルゴンとの差別化は不要といえる。\nそれ以上に問題なのがフェアリーの増加で、以前にも増して一致ドラゴン技が撃ちづらくなったこと。\n新規フェアリーに対して軒並み不利というわけではないが、技が撃ちづらいことには変わりないため苦戦を強いられる。"}, {"no": 707, "name": "クレッフィ", "desc": "種族値は全体的に低水準ながら、優秀な耐性といたずらごころによる先制補助技が強力なポケモン。\n状態異常技といばみがにより不利な相手にも強引な勝ち筋が見い出せるほか、両壁などの純粋なサポート性能にも長ける。\n第6世代ではその多彩な変化技といたずらごころの強さにより対策必須であったが、第7世代は以下のように様々な変化の煽りを受けた。これらの点から第6世代の基本型であったいばみが型は大きな痛手を受け、大きく数を減らした。\n一方で先制壁張り等によるサポート性能は依然として健在であり、優秀な耐性により後続アタッカーと相性補完をとりやすい。\n味方へのサポートはサイコフィールドや相手のタイプの影響を受けず行えるため腐りづらく、現在はこちらのサポート型が主流である。ボーマンダやラティオスと組むことでお互いの弱点をカバーしつつ起点を作れる。\nただしマンムー等が辛くなるのでロトムやギャラドスなどで対策したい。\n他にリザードンやウルガモスも相性が良いが、岩技と地面技を併せ持つポケモンは多いので注意。みがわりを使う場合、Hに252振りすると実数値164=4nとなるので調整が必要。\nたべのこしを持つなら228振りで実数値161=16n+1となり最も効率が良くなる。特殊アタッカー型、要塞型はこちらにあります。"}, {"no": 709, "name": "オーロット", "desc": "4系統存在する「ゴースト×くさ」の一体で合計種族値は同複合では最低。\n鈍足なうえ種族値上の耐久は物足りないが「しゅうかく」＋回復系きのみのコンボのおかげで強靭な回復ソースを持ち合わせる。\n再生回復技のこうごうせいこそ覚えないものの、上記のコンボのおかげで粘り強い耐久性能を発揮できる。\nやどりぎのタネやおにび、トリックルームなどの強力な変化技も多数習得できる点も優秀で、高い耐久性能と良く噛み合っている。攻撃も110と高めで、回復兼攻撃技のウッドホーンや高威力のウッドハンマー、相性補完に優れたじしんやいわなだれを覚える。\nただし、単純なアタッカーならほぼ同様の技レパートリーと高い攻撃を持ち合わせるダダリンの方が適正が高く、\n現環境ではほぼ「しゅうかく」耐久型での運用がメイン。"}, {"no": 711, "name": "パンプジン", "desc": "4系統存在する「ゴースト×くさ」複合の一体。同複合中随一の物理耐久を誇る。\nノーマル・かくとう無効、じめん半減、粉技無効、おにび習得と物理受けとしてのポテンシャルが高い。\nまたサイズによって種族値が変化する性質を持ち、役割によってサイズを使い分けられる。\nサイズの仕様については後述。草タイプには珍しくほのお技も覚えられる。\n特攻が低くかえんほうしゃをメインに起用するのは厳しいが、素早さの上がるニトロチャージは有用。第七世代ではZワザによりほのお技を一度だけ高威力で撃てたり、Zハロウィンで全能力を上昇できるようになった。\nまたUSUMではタマゴ技でのろいを習得。だいばくはつ以外の自主退場手段を得た。※体重に関係するけたぐりは元々ゴーストタイプなので無効。くさむすびも半減。さほど気にする必要はない。\n　逆に重い方が被ダメージが少ないヘビーボンバーも、それを使うような相手からは特大サイズでも最高威力で受けるので実質差は無い。"}, {"no": 711, "name": "パンプジン", "desc": "4系統存在する「ゴースト×くさ」複合の一体。同複合中随一の物理耐久を誇る。\nノーマル・かくとう無効、じめん半減、粉技無効、おにび習得と物理受けとしてのポテンシャルが高い。\nまたサイズによって種族値が変化する性質を持ち、役割によってサイズを使い分けられる。\nサイズの仕様については後述。草タイプには珍しくほのお技も覚えられる。\n特攻が低くかえんほうしゃをメインに起用するのは厳しいが、素早さの上がるニトロチャージは有用。第七世代ではZワザによりほのお技を一度だけ高威力で撃てたり、Zハロウィンで全能力を上昇できるようになった。\nまたUSUMではタマゴ技でのろいを習得。だいばくはつ以外の自主退場手段を得た。※体重に関係するけたぐりは元々ゴーストタイプなので無効。くさむすびも半減。さほど気にする必要はない。\n　逆に重い方が被ダメージが少ないヘビーボンバーも、それを使うような相手からは特大サイズでも最高威力で受けるので実質差は無い。"}, {"no": 711, "name": "パンプジン", "desc": "4系統存在する「ゴースト×くさ」複合の一体。同複合中随一の物理耐久を誇る。\nノーマル・かくとう無効、じめん半減、粉技無効、おにび習得と物理受けとしてのポテンシャルが高い。\nまたサイズによって種族値が変化する性質を持ち、役割によってサイズを使い分けられる。\nサイズの仕様については後述。草タイプには珍しくほのお技も覚えられる。\n特攻が低くかえんほうしゃをメインに起用するのは厳しいが、素早さの上がるニトロチャージは有用。第七世代ではZワザによりほのお技を一度だけ高威力で撃てたり、Zハロウィンで全能力を上昇できるようになった。\nまたUSUMではタマゴ技でのろいを習得。だいばくはつ以外の自主退場手段を得た。※体重に関係するけたぐりは元々ゴーストタイプなので無効。くさむすびも半減。さほど気にする必要はない。\n　逆に重い方が被ダメージが少ないヘビーボンバーも、それを使うような相手からは特大サイズでも最高威力で受けるので実質差は無い。"}, {"no": 711, "name": "パンプジン", "desc": "4系統存在する「ゴースト×くさ」複合の一体。同複合中随一の物理耐久を誇る。\nノーマル・かくとう無効、じめん半減、粉技無効、おにび習得と物理受けとしてのポテンシャルが高い。\nまたサイズによって種族値が変化する性質を持ち、役割によってサイズを使い分けられる。\nサイズの仕様については後述。草タイプには珍しくほのお技も覚えられる。\n特攻が低くかえんほうしゃをメインに起用するのは厳しいが、素早さの上がるニトロチャージは有用。第七世代ではZワザによりほのお技を一度だけ高威力で撃てたり、Zハロウィンで全能力を上昇できるようになった。\nまたUSUMではタマゴ技でのろいを習得。だいばくはつ以外の自主退場手段を得た。※体重に関係するけたぐりは元々ゴーストタイプなので無効。くさむすびも半減。さほど気にする必要はない。\n　逆に重い方が被ダメージが少ないヘビーボンバーも、それを使うような相手からは特大サイズでも最高威力で受けるので実質差は無い。"}, {"no": 713, "name": "クレベース", "desc": "B184という圧倒的な防御の高さが特徴の単こおりタイプのポケモン。\nしんかのきせき持ちやメガシンカを除いて全ポケモン中最高の物理耐久を誇り、さらに持ち物での補強も可能。\nのろいやてっぺきを積むこともでき、並の物理アタッカーはゴツゴツメット+じこさいせいで受け切れる。\n特殊に対しても特性がんじょうで一撃は耐えられ、ミラーコートで反撃できる。こおりタイプゆえに耐性は乏しいが4倍弱点も無く、不一致弱点や一致等倍程度なら2~3発は耐えられる。\n具体的には補正有りH振りで無補正A振りガブリアスのストーンエッジが中乱3、げきりんなら確4。\n一致弱点も高威力の炎や格闘は厳しいが、比較的低威力の鋼なら受けられるケースも多く、\nB補正H252振りでA特化ドリュウズのアイアンヘッドが超低乱2。鈍足高体重なのでジャイロボールやヘビーボンバーにも強い。攻撃も高めで、じしんやストーンエッジ、ばかぢから等のサブウェポンも揃っているが、\n肝心の一致氷技に有用な物理技が無く、使い勝手の悪いゆきなだれ頼りなのが惜しい。SMで新しくのしかかり、USUMでワイドガードとじだんだを習得。"}, {"no": 715, "name": "オンバーン", "desc": "非メガシンカドラゴン最速の「ひこう×ドラゴン」複合タイプ。\nS123は多くのドラゴン対面で上からりゅうせいぐんを叩き込める他、他のドラゴンが天敵とするゲッコウガやアーゴヨンよりわずかに速い絶妙な値である。\n特攻は並程度だが、ぼうふうやきあいだま、ばくおんぱなど高威力の技が豊富。ドラゴンでは唯一のいかりのまえばも個性的。\nおみとおしによる偵察、ちょうはつやすりかえによる妨害もこなすなどサポート適正も高い。オンバーンに限ったことではないが、フェアリーが大幅に増えた第七世代は高火力のドラゴン技に依存しづらい厳しい環境である。\n特に素早さが持ち味のオンバーンにとって、自身より速いフェアリーであるカプ・コケコの流行は非常に痛い。\nフェアリーそのものはもちろん、その対抗として採用されるテッカグヤ・ギルガルドなどのはがねも手強く、突破には一工夫必要。\nその他フェローチェなどの対面からでは勝てない高速アタッカーも増え、それに伴いこだわりスカーフ持ちのポケモンが環境に増えていることも厳しい。\n総じて動かしづらくはなっているが、特性により蔓延するスカーフの奇襲も予見しやすいため、持ち前の器用さを活かして上手く立ち回りたい。"}, {"no": 716, "name": "ゼルネアス", "desc": "第6世代の禁止伝説で、伝説では初となるフェアリータイプのポケモン。\nフェアリー技は同格の禁止伝説に半減されにくく、専用特性フェアリーオーラもあって高火力・高性能のメインウェポンとなる。ただ、現在物理フェアリー技が無い為、基本は特殊一本で使われる。高い攻撃種族値とサブウェポンも惜しいがそこはガマンしよう。\n最大の個性である専用技ジオコントロールは、溜め技ながら特攻・特防・素早さを2段階上昇させる凄まじい爆発力を秘めており、溜めはパワフルハーブで踏み倒すことが可能。\nひとたび隙を見出せばこのコンボで全抜きを狙うこともでき、総合的に非常に強力なポケモンである。\n第6世代では補完に優れるゲンシグラードンとの組み合わせがグラゼルネとして名を馳せ、GSルールのトップメタとして大活躍した。第7世代でも基本運用に変化はない。\n強化点としては、カプ・テテフの登場・まひの弱体化によりジオコントロールを妨害されにくくなったことが挙げられる。\n一方、Zワザによる強力な打点によって積む前に倒される機会が増えたこと、ソルガレオ・日食ネクロズマ・カミツルギなど厳しい鋼が増加したことは気掛かり。"}, {"no": 717, "name": "イベルタル", "desc": "第6世代の禁止級伝説にして、攻撃面で優秀な組み合わせである「あく×ひこう」複合を持つ。\n特性ダークオーラで一致あく技が強化できることが最大の特徴で、半減されにくいあく技の強みを存分に活かすことができる。\n高耐久とふいうち・デスウイングの存在からタイマン性能が極めて高く、多くの禁止級伝説との撃ち合いを制すことが可能。\n物理・特殊の別、おいかぜによるサポート、イカサマ+はねやすめの耐久型など戦術が非常に豊富であり、環境や構築の要件に合わせて自在に姿を変える器用さを持つ。最大の難点は、伝説解禁ルールのトップメタであるゼルネアスに非常に弱い点だろう。\nこちらからの打点は限られ、ジオコントロールの起点にされやすいため、運用に当たってはゼルネアスを初めとする対フェアリー枠との併用が必須と言える。\nとりわけメガクチートはふいうちを強化できる点でも相性がよく、GS2016ではセット採用がたびたび見られた。第7世代では主力技であるふいうちが弱体化し、環境にフェアリーが増えたせいであく技の一貫性が落ちてしまった。\n準伝のカプ系に関しては、カプ・ブルル以外は苦しい立ち回りを要求され、特にカプ・コケコには先手の高威力でんき技で縛られてしまうことから天敵といえる。\n一方であくタイプなのでいたずらごころ無効になり、Zワザの追加で威力の足りなかった悪技の威力を超強化できるようになったことは大きな強化点。\nまた、新規禁止伝説のソルガレオ、ルナアーラどちらにも有利に立ち回る事ができ、更にUSUMで新形態を得たネクロズマのどのフォルムにも優位なのもポイント。"}, {"no": 718, "name": "ジガルデ", "desc": "「ドラゴン×じめん」の複合タイプを持つ禁止伝説ポケモン。\n素早さ・火力ではガブリアスに劣るものの、耐久力としんそく・りゅうのまいが強みで特に物理耐久はドラゴンタイプ最高である。\n一方で攻撃面は物理・特殊とも控えめで、禁止伝説はおろか一般ポケモンと比べても見劣りするレベル。\nうまく耐久を活かして複数回りゅうのまいを積まないと、高耐久の多い禁止伝説戦を制するのは難しい。\nなお、ドラゴンタイプには珍しく物理特殊問わず炎技を覚えない。通常特性オーラブレイクは、ゼルネアスとイベルタルが持つ特性の効果を反転し、フェアリー/あくタイプの技の威力が3/4になるもの。\nオーラ適用時に比べ被ダメージを半分近くまで抑えられるため効果自体はなかなか強力だが、イベルタルはともかくゼルネアスとタイマンするのはタイプ相性的に厳しい。\nシングルバトルよりはダブルバトルなど集団戦でサポートに回る事で活きる特性。第7世代では新形態の10%フォルム、パーフェクトフォルムに加え、新たに専用技を3つも習得するという大幅な強化を遂げた。\nなお、2つの特性を持つが、オーラブレイクとスワームチェンジの個体はそれぞれ別種としてカウントされるため、とくせいカプセルを使用して特性を変更することはできないので注意。新特性のスワームチェンジはターン終了時にHPが半分以下になっているとパーフェクトフォルムに変化しつつ、元のフォルムとの最大HPの差分（レベル50で元が10％なら162、50％なら108）を回復する効果を持つ。\n上手く扱えば驚異的な粘り強さを発揮し、ジガルデの難点である火力の低さを行動回数でカバーできる。"}, {"no": 718, "name": "ジガルデ", "desc": "「ドラゴン×じめん」の複合タイプを持つ禁止伝説ポケモン。\n素早さ・火力ではガブリアスに劣るものの、耐久力としんそく・りゅうのまいが強みで特に物理耐久はドラゴンタイプ最高である。\n一方で攻撃面は物理・特殊とも控えめで、禁止伝説はおろか一般ポケモンと比べても見劣りするレベル。\nうまく耐久を活かして複数回りゅうのまいを積まないと、高耐久の多い禁止伝説戦を制するのは難しい。\nなお、ドラゴンタイプには珍しく物理特殊問わず炎技を覚えない。通常特性オーラブレイクは、ゼルネアスとイベルタルが持つ特性の効果を反転し、フェアリー/あくタイプの技の威力が3/4になるもの。\nオーラ適用時に比べ被ダメージを半分近くまで抑えられるため効果自体はなかなか強力だが、イベルタルはともかくゼルネアスとタイマンするのはタイプ相性的に厳しい。\nシングルバトルよりはダブルバトルなど集団戦でサポートに回る事で活きる特性。第7世代では新形態の10%フォルム、パーフェクトフォルムに加え、新たに専用技を3つも習得するという大幅な強化を遂げた。\nなお、2つの特性を持つが、オーラブレイクとスワームチェンジの個体はそれぞれ別種としてカウントされるため、とくせいカプセルを使用して特性を変更することはできないので注意。新特性のスワームチェンジはターン終了時にHPが半分以下になっているとパーフェクトフォルムに変化しつつ、元のフォルムとの最大HPの差分（レベル50で元が10％なら162、50％なら108）を回復する効果を持つ。\n上手く扱えば驚異的な粘り強さを発揮し、ジガルデの難点である火力の低さを行動回数でカバーできる。"}, {"no": 718, "name": "ジガルデ", "desc": "「ドラゴン×じめん」の複合タイプを持つ禁止伝説ポケモン。\n素早さ・火力ではガブリアスに劣るものの、耐久力としんそく・りゅうのまいが強みで特に物理耐久はドラゴンタイプ最高である。\n一方で攻撃面は物理・特殊とも控えめで、禁止伝説はおろか一般ポケモンと比べても見劣りするレベル。\nうまく耐久を活かして複数回りゅうのまいを積まないと、高耐久の多い禁止伝説戦を制するのは難しい。\nなお、ドラゴンタイプには珍しく物理特殊問わず炎技を覚えない。通常特性オーラブレイクは、ゼルネアスとイベルタルが持つ特性の効果を反転し、フェアリー/あくタイプの技の威力が3/4になるもの。\nオーラ適用時に比べ被ダメージを半分近くまで抑えられるため効果自体はなかなか強力だが、イベルタルはともかくゼルネアスとタイマンするのはタイプ相性的に厳しい。\nシングルバトルよりはダブルバトルなど集団戦でサポートに回る事で活きる特性。第7世代では新形態の10%フォルム、パーフェクトフォルムに加え、新たに専用技を3つも習得するという大幅な強化を遂げた。\nなお、2つの特性を持つが、オーラブレイクとスワームチェンジの個体はそれぞれ別種としてカウントされるため、とくせいカプセルを使用して特性を変更することはできないので注意。新特性のスワームチェンジはターン終了時にHPが半分以下になっているとパーフェクトフォルムに変化しつつ、元のフォルムとの最大HPの差分（レベル50で元が10％なら162、50％なら108）を回復する効果を持つ。\n上手く扱えば驚異的な粘り強さを発揮し、ジガルデの難点である火力の低さを行動回数でカバーできる。"}, {"no": 719, "name": "ディアンシー", "desc": "第6世代の幻のポケモンであり、数少ないいわ・フェアリー複合を持つポケモン。\n素の能力は耐久寄りだが、メガシンカすると耐久値が下がる代わりに火力と素早さが上がり、速攻アタッカー気質となる。\n第7世代からメガシンカしたターンからS110で動けるようになった。その一方で仮想敵としていたダークライが環境から激減したことは欠点か。\nグラードンとカイオーガにはタイプ一致で弱点を突かれてしまう点に注意。\nまた、同じく第7世代からは専用技「ダイヤストーム」の防御アップが2段階に上昇。発動確率は50%と非常に高く2体同時攻撃なので、ダブルバトルでその真価を発揮する。S110は禁止級では速い方で、並み居る飛行やドラゴン達を抜き去り、高火力で弱点を突けるようになる。\n同じ禁止級ではホウオウ、レックウザ、レシラム、イベルタルの一致技を半減以下に抑えられる。しかし、115族であるメガレックウザにはメガシンカしてもS逆転出来ない欠点がある。\n耐久無振りでは通常ディアンシーのBDでも陽気メガレックウザのじしん(シングル)をギリギリ耐える程度であり(83.2%〜99.2%)、メガシンカした場合ではH252振り,B20振りしないと確定耐え出来ない。\n命の珠を持ってくる場合も多く、耐えるのは結構大変。\n逆にムーンフォースでメガレックウザを確定で倒すには実数値201相当(無補正164振り)が必要。\nつまり、通常ディアンシーでは特殊補正と道具を用意しないと倒せず、メガシンカした場合でも火力と耐久の為に素早さを犠牲にすることになるのである。\nその為、ACS振りだけだとタイマンでメガレックウザに勝つ事は厳しいと言わざるを得ない。\n確実に勝つなら火力と耐久にガッツリ振ったり、ロックカットで先手を取る事をオススメする。メガシンカ後は特性マジックミラーにより、おにびやでんじは、ステルスロック等を受けないのも優秀。\n非メガシンカ型でも、型を読まれないうちはちょうはつを撃たれにくくなるという利点になる。ただし、かたやぶり系統にはマジックミラーを貫通されるため過信は禁物。禁止級のフェアリータイプのポケモンはディアンシーの他、ゼルネアス・プレートアルセウス・マギアナを含めて4種。\nゼルネアスはジオコントロールによる高い突破力を持ち、アルセウスは高いSと広い攻撃範囲を、マギアナは鋼複合による優秀な耐性を持っている。\n単純なアタッカーにすると前半の2体の劣化になってしまうので、完全なアタッカーというよりはマジックミラーを活かしたアタッカー兼サポーターの方が差別化でき、動きやすいだろう。ちなみに、耐久無振りメガディアンシーの耐久指数は16250-16250となり、換算するとH種族値90、BD種族値80相当である。具体的にはいかくなし無振りウインディと同じくらい。\nHP252振りなら耐久指数は20410-20410となる。"}, {"no": 720, "name": "フーパ", "desc": "「いましめられしすがた」と「ときはなたれしすがた」二つのフォルムを持つ幻のポケモン。\n「いましめのツボ」を使用するとフォルムチェンジする。いましめられしすがたは「エスパー×ゴースト」、\nときはなたれしすがたは「エスパー×あく」と非常に珍しい複合タイプを持つポケモンで、\n前者はルナアーラ、月食ネクロズマ、後者はカラマネロしか他にいない。\nどちらも4倍弱点あり。詳しくは形態考察を参照。まもる貫通の専用技を初めとしてダブルで活躍しやすい技を多く覚える。\n自らがエースになるより、味方のアタッカーの隣で相手を撹乱する役割の方がフーパを活かすには向いているだろう。\nサポートにしては火力が高く、自身が決定打を持つこともできる。\n相方としては、カイオーガ、グラードン、ゼルネアスといった全体攻撃をできるポケモンや、ニャオニクス、ファイアローといったサポートポケモンが相性良好。また専用技の性能から、トリックルームやリフレクター、おいかぜなど、ターン制限のある強化状態を作れる技と相性がよい。\nまもるで凌がれることもないため、上から殴れる状態、殴られても痛くない状態を作れば縦横無尽の活躍ができるだろう。"}, {"no": 720, "name": "フーパ", "desc": "「いましめられしすがた」と「ときはなたれしすがた」二つのフォルムを持つ幻のポケモン。\n「いましめのツボ」を使用するとフォルムチェンジする。いましめられしすがたは「エスパー×ゴースト」、\nときはなたれしすがたは「エスパー×あく」と非常に珍しい複合タイプを持つポケモンで、\n前者はルナアーラ、月食ネクロズマ、後者はカラマネロしか他にいない。\nどちらも4倍弱点あり。詳しくは形態考察を参照。まもる貫通の専用技を初めとしてダブルで活躍しやすい技を多く覚える。\n自らがエースになるより、味方のアタッカーの隣で相手を撹乱する役割の方がフーパを活かすには向いているだろう。\nサポートにしては火力が高く、自身が決定打を持つこともできる。\n相方としては、カイオーガ、グラードン、ゼルネアスといった全体攻撃をできるポケモンや、ニャオニクス、ファイアローといったサポートポケモンが相性良好。また専用技の性能から、トリックルームやリフレクター、おいかぜなど、ターン制限のある強化状態を作れる技と相性がよい。\nまもるで凌がれることもないため、上から殴れる状態、殴られても痛くない状態を作れば縦横無尽の活躍ができるだろう。"}, {"no": 721, "name": "ボルケニオン", "desc": "「ほのお×みず」という今までにない複合タイプを持つ幻のポケモン。\n威力、命中、追加効果ともに優秀な専用技「スチームバースト」を習得する。\n特性「ちょすい」によりみずが等倍から無効に、これによってマリルリの一致技を半減以下に抑える事ができる。ただし、伝説戦ではほのお・みずは半減されやすいため、Sの低さも相まって手軽には動かせない。\n伝説ドラゴンはもちろん、ゲンシグラードンやゲンシカイオーガにも攻撃が半減、無効化されやすい点に注意。\n一致技のどちらかが無効化されるため、パートナーにも不向きである。\nこおり技はめざめるパワー以外覚えず、くさ技も天候に左右されやすいソーラービームのみ。タイプ相性からフェアリーには有利に思えるが、ゼルネアスはジオコントロールを積まれると競り負ける可能性が出る上、\nメガディアンシーには一致で岩技を使われ抜群をとられるという痛し痒し。\nただし耐久性能にはそこそこ優れているので、しっかりと調整してやれば活躍することはできる。\nとはいえ、タイプこそ違うが動き方が似通っているゲンシグラードンの存在は頭の痛いところ。\n単純な攻撃性能ならば向こうの方が上なので、運用にはしっかりとしたプランが重要になってくる。USUMではアクアブレイクを習得。これによりようやくまともに物理型が機能するようになった。"}, {"no": 724, "name": "ジュナイパー", "desc": "第七世代の草御三家で、「くさ×ゴースト」複合タイプの一体。\nAC均等に割り振られた両刀寄りの配分だが数値・技威力ともに平均的で、Dが高いがHの低さにより総合耐久は高くなく、物理耐久と素早さは並を割る程度。\n様々な役割に就けるポテンシャルはあるが、全体的にバランスが悪い配分で、ともすれば器用貧乏になりかねない。\n無理に全てのステータスを活かそうとせず、しっかりと役割を想定しての育成が重要と言えよう。専用技「かげぬい」は貴重なゴースト物理技であると共に、交代封じ効果を備えたジュナイパーの個性。\n同複合のダダリンのアンカーショットと追加効果が同じだが、技のタイプが異なる上、ステータスの異なる両者では交代封じの意味も違ってくるのであまり意識しなくてよい。\nただし、拘束と相性がよいおにび・やどりぎのタネ・ちょうはつなどを習得できないのは惜しいところ。\n無理に追加効果を活かさず、引き際の釣り出し防止程度に割りきってもよいだろう。専用Zワザのシャドーアローズストライクは火力こそ突き抜けてはいないが、\n通りのよいゴースト技を高威力で撃てるのは小さくない個性である。\nA特化＋つるぎのまいでB特化テッカグヤを確1、B特化ナットレイを高乱1（81.3%）と、\n高耐久・良耐性で知られる物理受けを突破できる可能性を秘めている。USUMでリーフストーム、ゴーストダイブ、かげうちを習得。教え技のギガドレインも有用。ポケモンバンクにて隠れ特性のえんかくが解禁された。\nメインのかげぬいは非接触だが、草技やサブウェポンの多くは接触するため物理型における恩恵は大きい。"}, {"no": 727, "name": "ガオガエン", "desc": "第7世代のほのお御三家で、攻守ともに優秀な「ほのお×あく」複合タイプを備える重火力アタッカー。\nとりわけその耐性は非常に優秀で、やけど無効・「いたずらごころ」無効・一貫しやすいあく・ゴースト半減・カプ・テテフの主力となるエスパー無効でありながらフェアリー等倍と、いずれの要素も個性的かつ需要が高いものである。\n耐性に加え、「いかく」やとつげきチョッキの存在により数値以上に場持ちがよく、集中攻撃を食らいやすいダブルでもしぶとく生き延びて役割をこなす非常にタフなポケモンと言える。シングルでは使用率上位に顔を見せたことはないが、下記の通りダブル適性が極めて高く、第7世代後期には同じくいかく持ちであるランドロスを上回り使用率1位を継続して記録するようになった。ガオガエンの大流行に伴い、ダブルの環境には様々な変化がもたらされた。\n環境トップクラスの「いかく」がガオガエンとランドロス・メガボーマンダの3枚体制になったことで、居座って仕事をする物理エースは苦しくなり、メガガルーラクラスの性能であっても採用率を落とすことになった。\nまた、汎用性の高いねこだまし使いの参入により、多くのパーティがおいかぜ・トリックルームのような素早さ操作を気軽に取り入れられるようになり、いわゆるスイッチトリルの活用機会も大幅に増えた。\n反面、発動機会が急増した「かちき」「まけんき」「あまのじゃく」が再評価され、ミロカロスやウォーグルに至っては使用率上位に顔を見せるまでに成長。ゴチルゼルも特性かちきの採用率が上昇。\nカプ・テテフのカクトウZ所持率が上昇、ガオガエンにタイプ有利なカプ・レヒレの使用率が上昇。弱点を突かれる鋼タイプやエスパー・ゴーストタイプの使用率が全体的に低下。\n変わったところではガオガエンに強いメガシンカ枠としてメガカメックスが注目されるなど、ダブルの環境はこのポケモンを中心に再構築されつつあると言える。"}, {"no": 730, "name": "アシレーヌ", "desc": "第七世代のみず御三家にして、3系統存在する「みず×フェアリー」複合タイプの一匹。\n弱点3・耐性6・無効1と非常に優秀な補完を誇り、攻撃面でも両タイプを半減にできるポケモンは限られる。\n加えて、メガシンカや禁止級伝説を除いて群れヨワシに次いで水タイプ2位となる特攻を持つ。\n物理アタッカーのマリルリ・特殊アタッカーのアシレーヌ・高耐久のカプ・レヒレと同複合での役割の違いも万全であり、相互に差別化を意識する必要はない。\nとりわけアシレーヌはその攻撃範囲と高い火力が魅力であり、サイクル戦におけるダメージレースにも寄与しやすい。専用技「うたかたのアリア」、およびその専用Zワザ「わだつみのシンフォニア」はアシレーヌの大きな個性。\n前者は命中安定かつみがわり貫通の音技であり、グライオンやヒードランといった対処の難しいポケモンを自然に抑制できる。\nまた、そのZワザ化により得られる後者はZハイドロポンプを超える凄まじい威力を持ち、安易な受け出しを許さず、サイクルにおける役割破壊に最適である。\nこれらの性質が評価を高めており、シーズン4以降は使用率上位にもランクインするようになった。\n抜き性能のマリルリと受け性能のカプ・レヒレに対し、崩し性能のアシレーヌといった具合に、それぞれの特長をしっかりと捉え、最適なパーティを決めていきたいところ。一方、重火力アタッカーとして撃ち合いを任せるとなると、物理耐久の低さが明確な欠点となる。\nH252振り程度では特化メガボーマンダのすてみタックルで落ちてしまう具合で、その他物理のサブウェポンであっさり吹き飛ばされてしまうことも。\n相手からしてもアシレーヌに行動機会を与えることは避けたいため、強力な物理アタッカーで釘付けにされがちである。\nバシャーモやボーマンダへの遂行を意識するなら多少Bに割くことも視野に。\nカプ・レヒレのように何度も受け出すことを考えず、いかに自身の行動機会を確保するかという観点での攻撃的な調整が勧められる。\n他方でこの弱点を逆手に取ったきあいのタスキ型も個体数を増やしており、流動的なメタゲームの推移が感じ取れるところ。USUMにてこごえるかぜをレベルアップで習得。ポケモンバンクにて隠れ特性のうるおいボイスが解禁された。"}, {"no": 733, "name": "ドデカバシ", "desc": "第七世代の序盤「ノーマル×ひこう」複合ポケモン。攻撃種族値と技範囲に優れる反面、鈍足で耐久も並程度。\n「ちからずく」や「スキルリンク」+連続技のコンボを持つことが魅力だが、一致技には有用な特性適用技が無くあくまでサブウェポンの強化に留まる。\n特攻も並程度にはあり、ばくおんぱ・オーバーヒートといった大技を覚えるため両刀運用も可能。\nタイプや能力の違いがあるため、チラチーノとの差別化を考える必要はない。専用技「くちばしキャノン」はデメリットもあるが、物理アタッカーへの牽制にはなる。\n詳しくは後述するが、上手く活かせれば攻撃しつつ相手の物理アタッカーに火傷を撒くことができる。\n扱いは容易ではないが、ドデカバシの大きな個性。"}, {"no": 735, "name": "デカグース", "desc": "第7世代の序盤ノーマルポケモン。\n境遇の同じラッタやマッスグマなどと比べるとAが高く、どの特性も火力に貢献するものだが、アローラのポケモンらしくその分鈍足である。\n幸いサブウェポンにはじしん・かみくだく・とんぼがえりなど最低限欲しいものが揃っており、耐久も低めだが調整次第で一致等倍を耐える程度に補強可能。\n耐性がなく受け出しは難しいため、耐久調整を施した上で先発や死に出しで登用し、うまく行動回数を確保したい。BDに比べてHが高く、Aに振り切った残りの努力値をすべて耐久に回す場合、H振りは116までに留め、余った分をBDに振り分けたほうがわずかに硬くなる。"}, {"no": 738, "name": "クワガノン", "desc": "数少ないむし×でんき複合と145という非常に高い特攻を持つポケモン。\n電気タイプとしては霊獣ボルトロスに並び、虫タイプとしてはウルガモスをも超える値である。\nただし、命中不安のかみなりやでんじほうを採用しない場合、一致技の威力は10まんボルト/むしのさざめきの90止まりである。\nわるだくみやちょうのまいといった積み技も無いため、数値ほどの火力が出ないことには注意。\nC187ウルガモスのだいもんじ（30855）>C216クワガノンの10まんボルト（29160）である。非常に鈍足だが、これを逆手にとって後攻ボルトチェンジで負荷をかけつつ有利対面を作れるなど、決してマイナス面ばかりではない。\nなお、とんぼがえりは覚えない。じめんは呼びにくいが、ボルトチェンジの代わりにとんぼがえりを採用することはできないため注意。\n他の攻撃技としては同タイプのデンチュラが持たないエアスラッシュ・ラスターカノン・マッドショットといったサブウェポンや、不利対面を覆しうるハサミギロチンを備えている。耐性は優秀で、耐久も並程度にはあり、はねやすめでの居座りも可能となかなか器用なポケモンである。\nそのおかげで岩技を採用していないメタグロスやルカリオ等の鋼タイプに対し強く出られる。\nまたナットレイにも、草・鋼半減、でんじは・じならし無効、Sの低さ（対ジャイロボール）によりかなり強い。\nむしのさざめきでみがわりも貫通できるため、こだわりメガネを持たせむしのさざめきかめざ炎を覚えさせれば攻撃面でも優勢。\nただし、あれもこれもやらせようとすると中途半端になりがちなので、しっかりとした役割を持たせてあげたい。進化前のデンヂムシとは種族値や特性だけでなく、習得技も異なる。\n「かみくだく」はアゴジムシのレベル技にもあるのでタマゴ技化すれば思い出しが可能だが、「ほうでん」と「てっぺき」はデンヂムシの時にしか習得できないためタマゴ技化が不可能。\n習得前に進化したり、進化後に忘れさせると再習得できないので、育成の際は要注意。\nただし、「てっぺき」についてはウルトラサンムーンでデンヂムシ、クワガノン共に教え技で覚えることができる。"}, {"no": 740, "name": "ケケンカニ", "desc": "唯一の「かくとう×こおり」複合タイプを持つ重火力アタッカー。\n攻撃面では一致技2つの補完に優れ、各種サブウェポンも豊富に備えるため攻撃範囲が広い。\nしかし、防御面では底辺クラスのタイプの複合ゆえ、抜群6半減3とかなり貧弱。\n耐久値自体は並程度だが、貧弱な耐性、インファイトによるBDダウン、鈍足による上の取られやすさがあわさり、数値以上に脆い。\n先制技も覚えないため非常に縛られやすく、単騎でのアタッカー運用はかなり厳しいものがある。上述の通り攻撃性能に関しては非常に優秀なため、鈍足を活かしたトリルエースでの運用や、S振り＋おいかぜサポートなどで先手さえ取れれば、かなりの突破力を持つ。\nかいりきバサミならいかく持ちにも強いため、パーティのサポート次第では十分な活躍が期待できるだろう。USUMではドレインパンチ・かみなりパンチ・アイアンヘッド・しねんのずつきなどを習得。\nてつのこぶし対象技が増えたが、相変わらず先制技は覚えない。ビルドレイン要塞型は実用に耐えないという結論により、雑記に移動。"}, {"no": 741, "name": "オドリドリ", "desc": "ネタ考察やマイナー考察はこちらにあります。"}, {"no": 741, "name": "オドリドリ", "desc": "ネタ考察やマイナー考察はこちらにあります。"}, {"no": 741, "name": "オドリドリ", "desc": "ネタ考察やマイナー考察はこちらにあります。"}, {"no": 741, "name": "オドリドリ", "desc": "ネタ考察やマイナー考察はこちらにあります。"}, {"no": 743, "name": "アブリボン", "desc": "第七世代で登場した、唯一の「むし×フェアリー」複合ポケモン。\n低種族値だが速攻アタッカーとしての配分バランスはよく、特に素早さはカプ・コケコに次いでフェアリー第2位を誇る。\nメガジュカインを除く全てのドラゴンを抜き去り、ガブリアスは勿論メガボーマンダにも先手を取って一致技で叩くことができる。ちょうのまい＋バトンタッチの使い手でもあり、フェアリー複合による流し性能もあってアメモースやモルフォンよりコンボを成立させやすい。\n特性「りんぷん」のおかげでがんせきふうじなどの技の追加効果による積み妨害にも強く、コンボ適性は高い(ただし対面で積むにはきあいのタスキがほぼ必須)。\nまた、数少ないスピードスワップ使いであり、後述するかふんだんごの性能もあってダブルでも独自の活躍が可能。\n高いSと独自のタイプや技が功を奏して個性的な性能に仕上がっていると言える。独自の個性を持つ一方で、サブウェポンが少なく技範囲に限りがある点は致命的。\n特に一致技を両方半減する鋼や炎に対する有効打は皆無で、積みアタッカーとしては止まりやすいのが難点。\n範囲確保のためのめざめるパワーはほぼ必須であり、タイプの選択も非常に重要と言える。\nまた、C95で威力100を超える技もないため、ちょうのまいを積まなければ火力不足気味であることにも注意。USUMでねばねばネット、おいかぜ、トリックなどに加え、ダブル向けのふんじん、おさきにどうぞ、てだすけ、サイドチェンジなどを習得。ぬしアブリボンはスイートベール固定、体重増加のメリットなし、ムーンフォース等のタマゴ技が使用不可なためアタッカーとしての価値はほぼない。\nどうしても使いたければサポートに特化させるしかない。"}, {"no": 745, "name": "ルガルガン", "desc": "第7世代で登場したいわタイプポケモン。\n進化条件により3種類の姿に分岐[1]し、それぞれ特性・種族値・覚える技が異なる。\nどの姿でもルガルガンZ＋ストーンエッジで、フィールド解除効果を持つ専用Zワザ「ラジアルエッジストーム」を使える。\n各フォルムの概要については、下記の形態考察を参照。"}, {"no": 745, "name": "ルガルガン", "desc": "第7世代で登場したいわタイプポケモン。\n進化条件により3種類の姿に分岐[1]し、それぞれ特性・種族値・覚える技が異なる。\nどの姿でもルガルガンZ＋ストーンエッジで、フィールド解除効果を持つ専用Zワザ「ラジアルエッジストーム」を使える。\n各フォルムの概要については、下記の形態考察を参照。"}, {"no": 745, "name": "ルガルガン", "desc": "第7世代で登場したいわタイプポケモン。\n進化条件により3種類の姿に分岐[1]し、それぞれ特性・種族値・覚える技が異なる。\nどの姿でもルガルガンZ＋ストーンエッジで、フィールド解除効果を持つ専用Zワザ「ラジアルエッジストーム」を使える。\n各フォルムの概要については、下記の形態考察を参照。"}, {"no": 746, "name": "ヨワシ", "desc": "残りHPで姿が変わる専用特性ぎょぐんを持つ、第7世代出身の単みずタイプ。\nHP低下で能力が下がるアーケオスと似たタイプのデメリットアタッカー。\nむれたすがたの合計種族値は、一般ルールではメガシンカを除けばケッキングやレジギガスに次ぐ高さ。特に目を引くのは特攻種族値140であり、これは通常レートで使用可能な水タイプの中では堂々の最高値を誇る。\n種族値のおかげで、特攻特化のZハイドロポンプが特攻特化アシレーヌの「わだつみのシンフォニア」よりも高火力となる。\n現環境では高い特攻とS30という鈍足を活かし、トリックルーム運用における重火力アタッカーとしての運用がメイン。トリルエースとしてはなかなかの性能を持つものの、それ以外では欠点が目立つ。ぎょぐんが解散し、たんどくのすがたになると大幅に弱体化してしまう。\nこのときの合計種族値は、ヒマナッツを下回り全ポケモン中最下位。ここまで追い込まれたらひんしにされるよりタチが悪い。\nC特化ハイドロポンプでH252振りシールドフォルムギルガルドのみがわりを一撃では壊せなくなるほど。\nそのためぎょぐん維持のための耐久調整や、解散後の起点化対策は必須となる。\n起点回避技のほえるやちょうはつを覚えられないこともネックであり、とんぼがえりやがむしゃらで誤魔化す程度しかできない点も頭を悩ませる。\nぎょぐんについての詳細は下記の特性考察にて。"}, {"no": 746, "name": "ヨワシ", "desc": "残りHPで姿が変わる専用特性ぎょぐんを持つ、第7世代出身の単みずタイプ。\nHP低下で能力が下がるアーケオスと似たタイプのデメリットアタッカー。\nむれたすがたの合計種族値は、一般ルールではメガシンカを除けばケッキングやレジギガスに次ぐ高さ。特に目を引くのは特攻種族値140であり、これは通常レートで使用可能な水タイプの中では堂々の最高値を誇る。\n種族値のおかげで、特攻特化のZハイドロポンプが特攻特化アシレーヌの「わだつみのシンフォニア」よりも高火力となる。\n現環境では高い特攻とS30という鈍足を活かし、トリックルーム運用における重火力アタッカーとしての運用がメイン。トリルエースとしてはなかなかの性能を持つものの、それ以外では欠点が目立つ。ぎょぐんが解散し、たんどくのすがたになると大幅に弱体化してしまう。\nこのときの合計種族値は、ヒマナッツを下回り全ポケモン中最下位。ここまで追い込まれたらひんしにされるよりタチが悪い。\nC特化ハイドロポンプでH252振りシールドフォルムギルガルドのみがわりを一撃では壊せなくなるほど。\nそのためぎょぐん維持のための耐久調整や、解散後の起点化対策は必須となる。\n起点回避技のほえるやちょうはつを覚えられないこともネックであり、とんぼがえりやがむしゃらで誤魔化す程度しかできない点も頭を悩ませる。\nぎょぐんについての詳細は下記の特性考察にて。"}, {"no": 748, "name": "ドヒドイデ", "desc": "「どく×みず」複合タイプを持つ鈍足耐久ポケモン。\n同タイプのドククラゲやハリーセンよりも高い耐久値を持ち、これらの中で唯一じこさいせいを習得し、さらには隠れ特性「さいせいりょく」をも備える。\nこれにより、ドククラゲやハリーセンでは流すことしかできなかった相手を受けることができ、その優秀な耐性を余すことなく活かせる。\nねっとう・必中どくどくによる二段構えの削り手段・どく状態無効による崩されにくさもあり扱いやすく、耐久型として極めて完成度が高い。\nナットレイ・カプ・ブルル・テッカグヤなどの耐久型ポケモンとの良好な相性補完、バシャーモ・ゲッコウガ・ミミッキュ・メガルカリオらに後出しできる稀有な性質から、受けループの一員としてはもとよりスタンダードパーティの補完としても人気を高めている。耐性の優秀さもさることながら数値の上でも相当に堅く、HB特化＋くろいヘドロ込みで特化メガボーマンダクラスのじしんが確3と不一致弱点なら受け切れてしまう耐久がある。\n「さいせいりょく」の恩恵により削れた状態で引いても役割放棄にならず、じこさいせいにターンを割かずサイクルの中で回復できるため、不利対面でも後手に回らずどくどくなどを選択できる。\n遂行には時間がかかるものの、ダメージソースの始動から長大なサイクルのパーツまでを一手に担うことができ、受けループのコンセプトを体現したような性能を持っている。難点として、自身の火力が非常に低く、相手へのダメージソースが完全にスリップダメージ依存であることが挙げられる。\n毒状態もねっとうのやけども防がれてしまうみがわりには成す術がない。\n相手が耐久無振りであっても、無振りの攻撃ではみがわりが壊れない事がほとんど。\n他の低火力高耐久ポケモンの多くが覚える固定ダメージ技・アンコール・ちょうはつ・のろい・ほえる・ふきとばし等の対抗手段たる技は全く覚えないため、耐久型の中でも特にみがわりに弱い。また、単純に高火力の一致弱点でも縛られやすく、ドヒドイデのステータスでは1発耐えたとしても抗う手段を持ち合わせないため、意外にも居座りには適性がないと言える。\n「さいせいりょく」による擬似的な行動保証はあるものの、過信せず引きながらサイクルを制していきたい。\n広く役割を持てるポケモンではあるが、その遂行速度の遅さが仇になることを念頭に置いておきたい。"}, {"no": 750, "name": "バンバドロ", "desc": "第7世代出身のじめんタイプ。\n高い攻撃力とまずまずの耐久を持ち合わせ、鈍足だがバランスの取れたステータスを持つ。\n攻撃を受ける(物理特殊を問わない)だけで防御が上がる専用特性「じきゅうりょく」が強力であり、物理アタッカーとの殴り合いにおいて心強いスペックを誇る。\n相性有利な物理アタッカーに繰り出して起点化を狙える他、マンムーやキノガッサのような相性不利なポケモンも連続技主体ならば起点化できるなど、その性能はなかなかに個性的。ただし、なまけるのような高速回復技を覚えないため物理受けとしては回復ソースに恵まれず、ねむる＋カゴのみで居座る隙は現環境に見出だしがたい。\nまた、単タイプで耐性が少ないうえに鈍足である。マンムーと違い先制技は持たず、カバルドンのように絡め手に長けているわけでもない。\n単に高火力地面がほしいなら素早さと火力に秀でたガブリアスや、耐性に優れたランドロスもいるため、それらに比べると積極的な採用を見送られがちである。\nあえてバンバドロを採用するならば、「じきゅうりょく」を活かした明確な役割を与えて差別化したいところ。一方ダブルでは、10まんばりき、いわなだれの習得と高い攻撃力が噛み合い、トリルエースとして一定の地位を確保している。\n特に、一致10まんばりきを扱えるポケモンは他にゴルーグ・ドンファンしかおらず、それらと比べ最も攻撃が高く鈍足である。\nじきゅうりょくの性質上ねこだましも牽制しやすく、どちらかといえばダブルのほうが自身の魅力を発揮しやすい。USUMにてけたぐり、アイアンヘッド、ステルスロックを習得。\nけたぐりは威力が不安定な一方、防御を下げないかくとう技として優秀。\n流し際の行動として便利なステルスロックも嬉しいところ。\n2019/3/16現在、9割搭載のじしんに継いで、ステルスロック・ほえる双方の搭載率が6割を超えており、ステロ撒きとしての役割を強めている。\n持ち物は混乱実が5割を占め、性格はわんぱく45%、しんちょう36%"}, {"no": 752, "name": "オニシズクモ", "desc": "数少ない「みず×むし」複合タイプ。最終進化系での同複合は扱いの特殊なグソクムシャのみである。\nこの複合は耐性の噛み合わせが非常に優れており、みずの弱点であるくさを等倍に、むしの弱点であるほのおを特性込みで半減に抑え、4倍弱点も生じない。\nじめん技に受け出しつつ遂行できるみずタイプというのも小さくない個性であり、総じて明確な役割を与えやすい。特殊耐久型の種族値だが、後述する専用特性すいほうによりアタッカーとして高い適性を誇る。\n「すいほう」から放たれる特化アクアブレイクの火力指数(34170)は、無補正252ギャラドスのA+1たきのぼり(31800)を凌駕し、特化のそれ(34980)に肉迫するほど。\n特殊型としても、特化なみのり(30240)の火力は特化アシレーヌのハイドロポンプ(30030)に並び、いずれにせよみず技の扱いにしては右に出る者がいないエキスパートと言える。\n耐性を活かして行動回数を稼ぎ、高火力のみず技でダメージレースを制するのがオニシズクモの基本運用である。しかし、強化されるのはみず技のみであり、もう片方の一致技であるむし技に関しては通りの悪さもあって追加効果目当てに採用されるかどうかといったところ。\nみず技を半減するタイプや「ちょすい」「よびみず」「かんそうはだ」持ちには攻撃が通らないので、これらを強く呼ぶことには留意。\n鈍足でアクアジェットも習得しないため、受け回されると消耗しやすく本来の強みを発揮できないことに注意したい。アタッカー性能ばかりが注目されるが、極めて高い特殊耐久もオニシズクモの大きな特徴である。\nその耐久は、H振りのみでカプ・コケコの10まんボルトを確定耐えするほどであり、大半の特殊技を耐えてミラーコートでの反撃ができる。\n後手での行動が多いポケモンなので、耐久調整を意識した方が動かしやすい。鈍足高火力みず物理アタッカーということでマリルリがライバルとなるが、どちらも個性的な性能により棲み分けができているため、特段差別化を意識する必要はない。USUMにてねばねばネットを習得。\n自身には効果が薄いものの後続サポートとして有力であり、高い耐久から撒く機会を得やすい。\n元々技スペースが余りぎみであることもあり、シングルでは過半数の個体に採用されている模様。ぬしオニシズクモについてUM限定でぬしサイズのオニシズクモをゲットする事ができる。特性はすいほう固定。個体値は3V確定で性格は自由。\nぬしオニシズクモは体重が通常個体に比べて約2.65倍の217.5kgに増加している。"}, {"no": 754, "name": "ラランテス", "desc": "第7世代出身のくさポケモン。\n特性「あまのじゃく」と鈍足の組み合わせが特徴的で、ダブルバトルを主戦場とするトリックルームアタッカー。\nトリルエースとしては独特の技範囲を持ち、「いかく」連打や数値受けでごまかされない点が大きな個性である。\n初登場時には貧弱なタイプと習得技から見向きもされなかったポケモンだが、USUMでのばかぢから・はたきおとす習得以降研究が進み、ダブルバトルでは一定の採用率を叩き出すポケモンにまで成長している。「あまのじゃく」はばかぢからでの活用や「いかく」メタとしての機能以外に、味方のあまえるやうそなきでの活用、さらに味方をじこあんじで強化させられるなどコンボ要素が多い。\nメガバクーダやメガクチートなどと組み合わせたい。その一方、根底が鈍足のくさという不遇要素の掛け算であることには変わりなく、活かすには一工夫必要なポケモンである。"}, {"no": 756, "name": "マシェード", "desc": "くさ×フェアリー複合タイプの一角で、モロバレル以来4匹目となるキノコのほうし使い。\nキノコのほうしの強力さは言わずもがなだが、単にキノコのほうしが使いたいだけなら他のキノコポケモンやドーブルでもよく、とりわけ似た配分でひと回り堅いモロバレルの存在が立ちはだかる。\nマシェードを活かすならば、独自の習得技や耐性を利用した差別化が必要と言える。\n特に習得ポケモンの少ないちからをすいとるは需要が高く、物理アタッカーに対して独特の詰ませ性能を発揮できる。パラセクト・モロバレルはダブル適性が高いことで知られるが、彼らと違いいかりのこなを覚えず、ワイドガードのようなダブルで需要の高い技もほとんど習得しない。\nちからをすいとるが対面を強く意識した技であることもあり、どちらかと言えばシングル向きの性能を持ったポケモンと言える。\n低種族値ではあるが配分が秀逸で最低限の耐久・火力はあるため、無理をせず自身の役割をしっかりこなしていきたい。USUMでは専用技だったちからをすいとるをラフレシア・キレイハナ・ウツボット・ワタッコに配られてしまった。\nタイプや習得技、種族値の違いにより単純にそれらの劣化になることはないものの、単にちからをすいとるを採用理由にするならばそれらと比較されることになる。"}, {"no": 758, "name": "エンニュート", "desc": "唯一の「どく×ほのお」タイプ。\nC111・S117と高速アタッカー気質な種族値を持ち、素で115族抜き抜きになるSは絶妙な調整。ヒードランに次ぐ2体目のフェアリー1/4耐性持ちであり、一見するとフェアリーキラーとしての素質があるかに見える。\nだが、実際のレーティング環境におけるフェアリーは自身より速いカプ・コケコ・こだわりスカーフ所持率の高いカプ・テテフ・行動保証のあるミミッキュが大半を占めている。\n鈍足相手でも先制技持ちのマリルリなどはあまり有利とはいい難く、フェアリーキラーとしての役割をいまひとつ活かしきれない。\nUSUMでは近い性能でステータスと範囲に優れるアーゴヨンも登場し、単純な特殊どくのエースとしては採用理由を見出しにくい。\n高速ほのおとしての性質を活かしていきたい。紙耐久な上に弱点はメジャーだが半減タイプも多く、特に1/4のタイプには十分に後出ししていける性能がある。\nまた、専用特性「ふしょく」によるどくみがの一貫性の高さは特筆すべき魅力であり、アンコール・かなしばりなどの小技も豊富でねこだましによるダブル適正も持つ。\n純粋なアタッカーとしてよりも、高い素早さと多彩な技・独特の耐性に着目し、コンボや味方との連携重視で動いたほうが強力かつ個性を引き出しやすい。エンニュートに進化できるのは♀のヤトウモリのみであることに注意。\n各地方の御三家やイーブイ、ミツハニー等と同じく♂：♀が7：1の類なので、厳選と育成にはやや手間がかかる。UMではぬしサイズのエンニュートが手に入る。\n特性はふしょくで固定、有用な遺伝技のうちねこだましが使用不可。\n耐性上撃たれにくいが、くさむすびとけたぐりの威力も高くなるため戦術的な採用価値は特にない。"}, {"no": 760, "name": "キテルグマ", "desc": "数少ない「ノーマル×かくとう」複合タイプを持つポケモン。他にはメガミミロップとメロエッタ(ステップフォルム時)しかいない。\n弱点こそ多いものの、一貫しやすいいわ・あく・ゴーストを全て半減以下に抑えられる独特の耐性を持つ。\n加えて、専用特性「もふもふ」により接触技のダメージを半減でき、実質的な耐性は多岐にわたる。\nノーマルタイプでありながら「全力無双激烈拳」以外のすべての物理かくとう技を等倍に抑え、かくとうタイプでありながら「ファイナルダイブクラッシュ」「くちばしキャノン」「ゴッドバード」以外のすべての物理ひこう技[1]を等倍に抑えることができる。\nさらには「アルティメットドラゴンバーン」以外のすべての物理ドラゴン技を半減にしてしまえる。「もふもふ」により、数値上では接触技相手には堅牢な耐久指数を持つが、現実には「各種Zワザ」や「じしん」等の非接触物理技、「フレアドライブ」のようなほのお技で、受けたいはずの物理技でも2耐えできないことも少なくない。\n当然のことだが、もふもふ適応外・さほど高くない特殊耐久のため、特殊技には並程度の打たれ強さである。\n技範囲も広いといえば広いのだが、端的に言ってしまえばキテルグマの攻撃技は、ローブシンから「ストーンエッジ」「はたきおとす」「マッハパンチ」を抜き、「シャドークロー」「一致ノーマル技」が追加されたといったところ。\n特性込みのスペックは低くはないはずであるものの、現環境ではいまひとつ活躍しがたいのが実情。活躍させるには、耐久指数を生かしたサイクル戦よりも、耐久面に多少振るだけでメガバシャーモのフレアドライブやメガボーマンダのすてみタックルを耐えるという対面性能に着目したほうがいいかもしれない。「もふもふ」のデメリットによりほのおが実質弱点になり、メジャーな５タイプから縛られてしまう。\n使用率上位のポケモンを見てみても、フェアリーやほのおの特殊アタッカーは層が厚く、副次的に対策されてしまわないようなパーティ編成が望ましい。USUMではドレインパンチを習得。\n主流だったとつげきチョッキ型とも相性がよく、耐久性能に磨きがかかり、粘り強く戦えるようになった。\nその一方、上から縛られやすく苦手なポケモンが多い難点は据え置きであるため、立ち回りが重要となる。"}, {"no": 763, "name": "アマージョ", "desc": "第7世代出身のくさタイプ。\n専用特性「じょおうのいげん」により相手の先制技をシャットアウトできることが大きな個性で、「いたずらごころ」持ちのサポーターや先制技頼みの重火力アタッカーを牽制できる。\n自身の種族値配分・習得技のラインナップも良好で、中速帯のアタッカーとして申し分ない性能を誇る。しかし、くさタイプの宿命として攻撃面・耐性面ともに不安が残る。\nサブウェポンの豊富なアマージョは攻撃面の問題をある程度クリアしているが、一致技の通りが悪いためにアタッカーとしての汎用性を欠く。\n耐性面に関しては言わずもがなで、多方面から役割破壊を受けるために高めの耐久値も過信できない。また、ただ先制技を防ぎたいだけならカプ・テテフの方が汎用性が高くそちらに枠を奪われがちである。\n引いてもフィールドが残るあちらとは違い、アマージョは対した相手の先制技しか規制できないため、クチート・ハッサム・ギルガルドのような相性不利な重火力アタッカーを牽制しきれない。\n十分に個性的な性能を持つものの今一つ扱いにくく、採用率も伸び悩むのが実情である。VGC2019-SUNでは、カイオーガを牽制するためにくさタイプ全般が評価されており、アマージョも例に漏れず採用率を伸ばしている。\n主因となる対カイオーガ性能はもちろんのこと、じょおうのいげん・フェイント・てだすけによるダブル適性を買われている。\n通常環境においても、シングルよりはダブルの方が明確な役割を持たせやすい。"}, {"no": 764, "name": "キュワワー", "desc": "第7世代で登場した単フェアリータイプのポケモン。\n素早さ・耐久共にそこそこ高いが、専用特性「ヒーリングシフト」によりHP回復技を優先度+3で放てる点が最大の特徴。特にダブルバトル適性が高いポケモンで、フラワーヒール・てだすけなどの味方のサポート技に加え、\nおいかぜ・トリックルームといった素早さ操作技を両立できる上、\nヒーリングシフトのおかげでどんな素早さ状況下でもドレインキッス・フラワーヒールなどを先制で放つことができる。"}, {"no": 765, "name": "ヤレユータン", "desc": "数少ない「ノーマル×エスパー」複合タイプ。同複合はキリンリキのみ。\n対象の技を引き出す専用技「さいはい」が非常に強力であり、ダブルバトルで真価を発揮するポケモン。\n強力なアタッカーと並べることで絶え間ない波状攻撃を行ったり、からをやぶるなどの強力な積み技を連発させるのはもちろんのこと、せいしんりょく＋トリックルームを筆頭に高いサポート適性を有しているのもポイント。\n味方のサポートに回りつつアタッカーの挙動に転じられるため、単にアタッカーを2匹並べるよりも崩されにくい布陣となる。\nテレパシーを採ればなみのりやばくおんぱを遠慮なく乱発できるのも嬉しい。\nかくとう等倍のノーマル、ゴースト無効のエスパーと噛み合わせもよく、耐性こそ少ないが役割破壊されにくいのも強み。強みのほとんどが補助技依存であり、ちょうはつで機能停止することには注意。\nちょうはつ持ちの選出を強く誘うこともあり、役割遂行第一に考えるならメンタルハーブは手放せない。\nまた、その性質上自らの攻撃性能は低いポケモンであるため、置物にされないようプレイングに際しては細心の注意を払いたい。\nトリックルーム下で運用されるポケモンながら中途半端な素早さであるため、トリックルームミラーでは計画を崩されないように注意。\nいっそのこと非トリックルーム下でS操作を交えて戦うのも考えられるだろう。性質上ダブルバトルが主戦場のポケモンではあるが、種族値のバランスがよく積み技や攻撃技も豊富。\n当wikiの方針に従いシングルにおける運用例も考察する。"}, {"no": 766, "name": "ナゲツケサル", "desc": "サン・ムーンで登場した単かくとうタイプ。\n攻撃と物理耐久が高くローブシンに近い傾向を持つが、素早さも並程度にある。\n習得技が個性的でアイアンヘッドやとんぼがえり、ダストシュートなどを覚える一方、3色パンチやストーンエッジは覚えない。\n特にれいとうパンチを覚えないのが致命的で、環境に多い霊獣ランドロスなどの強力なひこう複合への打点が乏しい。\n特性がダブル専用であるためシングルでは実質特性なしであり、冷遇気味な立ち位置にある。\n単かくとうではオコリザルのほか、ダゲキやコジョンドがライバルとなるか。前述の通り新特性レシーバーはダブル専用の特性であり、ダブルでは固有の戦術を狙える。\nしかし、味方がひんしにならないと特性の引き継ぎができない性質上、活かすには貴重な味方人員をあえて消耗させる運用が必要となる。\n通常通り戦っている間に味方が倒れて強特性を引き継げれば儲けものだがそれだと偶発的で確実性に欠け、\n自滅・自傷を軸に意図的に引き継ぎを行おうとすると倒れた味方の分も活躍が見込めないとリスク・リターンが噛み合わない。\nこのため固有の戦術が狙えるとはいえ非常に扱いづらく、ダブルにおいても採用率は伸び悩んでいる。仲間呼びで同種を呼び出さないため、現状隠れ特性「まけんき」は未解禁。\nそのため現在このwikiでは考察しない。"}, {"no": 768, "name": "グソクムシャ", "desc": "「むし×みず」複合タイプの一体で、専用特性「ききかいひ」を持つポケモン。\n特性「ききかいひ」と相性がよい豊富な先制技を覚え、特に準専用技「であいがしら」は発動制限があるとは言え破格の性能を持つ。\n特性によりサイクルを回せるため、相性補完に優れるドリュウズを始めとするはがねタイプとの組み合わせや、\n疑似だっしゅつボタンとしてほろびのうたメガゲンガーと組ませるなど、アタッカー兼クッション役として独自の動きができる。しかし、「ききかいひ」は暴発することも多く、先制技以外を選ぶと行動機会を失いやすい。\nかといって強みの「であいがしら」もむし技ゆえに通りが悪いため、受けられやすく動かしにくい。\nサブウェポンも不足しており、先制技を無効化するカプ・テテフの存在もあり、単純なアタッカーとしては難しいポケモンである。\nやはり、そのクッション性能をいかに能動的に活用できるかが運用の鍵と言えるだろう。USUMではドリルライナー・はたきおとす・ダブルチョップを習得。\n狭い技範囲が若干改善されたが、ばかぢからやれいとうパンチは覚えない。"}, {"no": 770, "name": "シロデスナ", "desc": "ゴルーグに次ぐゴースト/じめんの複合。\n鈍足だが高めの防御と物理寄りの耐性を持ち、専用技「すなあつめ」による再生回復ができるため物理受けとしての素養がある。\n技威力は控えめだが一致技の一貫性が高く、特攻もそこそこの数値があるためサイクル戦でのアタッカーもこなせる。ただしおにびを覚えず、素の物理耐久はメガバシャーモの特化フレアドライブがたべのこし込みで低乱2(14.5%)なので数値はギリギリ。\nてっぺきやたくわえるなど防御系の積み技を覚えるものの弱点が多いため、居座りしづらく積むタイミングが難しい。\nまた特性がどちらも扱いづらく、汎用的に活かせる場面が少ないこともネックと言える。USUMにてのろいを習得。優秀な削り技だが、自HPの減少や交代されると効果が消える点が悩ましい。\n削り目的で使う場合はまとわりつくとの併用や、ゴーストZ採用を視野に入れたい。\n擬似的な自主退場技にもなるため、単純に起点回避技としても有用。※隠れた設定により、テレキネシス無効。ダグトリオと異なりフリーフォールも200kg以上あるため無効化できるが軽量化する道具または特性を持たされると効く。"}, {"no": 771, "name": "ナマコブシ", "desc": "単みずタイプの新ポケモン。\nツボツボ、ゴンベに並ぶ最鈍のポケモンであり、ソーナンスと同様に自発的な攻撃技を一切習得できない。\nそのためHBD以外の数値はまず意味をなさず、純粋な耐久型として運用される。「てんねん」を持つポケモンの中ではもっとも硬く、耐性も優秀。\n積みにより崩されないため扱いやすく、多くの積みエースを後投げからストップできる点は魅力的である。\n安易に起点化されない点も魅力的であり、補完的に採用することもできる。\nただし性質上、ちょうはつやみがわりに致命的に弱いことには留意。\nこちらもちょうはつでちょうはつやみがわりを封じることはできるが、非常に遅いので相手の交代際でしか決まらない。専用特性「とびだすなかみ」は効果こそ強力だが、低HP高BDのナマコブシと噛み合っておらずやや扱いにくい。\nわざとBD実数値を下げて発動させやすくする工夫は本末転倒である。\n下記の通りいたみわけを併用することでHPの高いポケモンでも持っていくことはできる。\nPGL統計上では4割程度のナマコブシでこの特性が採用されており、決して少なくない。"}, {"no": 773, "name": "シルヴァディ", "desc": "第7世代の準伝説ポケモンの1匹。\n専用特性ARシステムによりあらゆる単タイプに化けられるが、これは後述の通り仕様に難があるため、割り切ってノーマルポケモンとして扱われる事の方が多い。\nAll95という平坦な種族値配分ゆえ単なるアタッカーとしては力不足だが、一致だいばくはつの習得により瞬間火力が高く、1：1交換を容易に迫れる高い圧力を有する。\n平均以上の耐久から行動機会を得やすく、これを活かしたおいかぜ・すてゼリフなどでのサポートにも適性がある。その一方、全体的な技ラインナップは不足ぎみで、役割が見抜かれやすいのは気がかり。\nアタッカーとしては高威力のサブウェポンに恵まれず、かえんほうしゃ・10まんボルト・れいとうビームなど扱いやすい技は習得するものの、シルヴァディの火力では役割破壊以上の意味を持てない。\nオールマイティな種族値傾向に反してだいばくはつ頼みのきらいがあり、ゴーストやはがねを強烈に呼んでしまう。\nすてゼリフに関しても考えなしの連発は消極的な選択肢になりやすく、総じて器用貧乏になりがちである。運用に際してはこれらの欠点を踏まえた上で、いかにして補って戦うかが肝となる。\n選出誘導力の高いポケモンでもあるため、呼ぶゴーストやはがねを起点にできるポケモンと組ませるなどの工夫をするとよい。\nこれら苦手なポケモンへの交代にすてゼリフを合わせて後続の起点にするなど、プレイング次第ではテクニカルな活躍が期待できるだろう。なお、進化前のタイプ：ヌルは「しんかのきせき」により独立した運用ができるため、個別ページにて考察する。"}, {"no": 774, "name": "メテノ", "desc": "プテラ・アーケオスに次ぐ3体目の「いわ×ひこう」タイプ。\n防御的な種族値に加え状態異常にならない専用特性「リミットシールド」を持つ。HPが半分以下になると攻撃的な種族値へと変貌する。その性質上、からをやぶるとの相性が非常によい。\n天敵となるおにびやでんじはをシャットアウトして安全にからをやぶることができるのはもちろん、鈍足かつ高耐久なので一撃で落とされにくい。\nさらに、耐久を下げることでシールド解除が早まり、解除後の攻撃性能を遺憾なく発揮できる寸法である。\n解除後のSは120とからをやぶる使い最速であり、Sを削って耐久に努力値を割く選択肢があるのも嬉しい。AC同値だが、技のラインナップは物理に片寄っている。\n特殊技を採用する場合は、からをやぶる後の役割破壊を見据えることになるか。\nなお、からをやぶる→だいばくはつができるポケモンの中では最も高いAを持つ。難点としては、パルシェンなど他のからをやぶるアタッカーと比べるとやや扱いにくい技が多い点。\n一致のいわ技は命中不安のストーンエッジか威力不足のいわなだれで選択となり、\nもう一方の一致技であるひこう技は扱いが難しいアクロバットしかない。\n先手からをやぶる→タスキ消費&シールド解除とできれば理想だが、シールド時の鈍足高耐久のステータスから\nからをやぶる前に微妙なダメージを受けてしまうこともあり、調整無しでは不安が残る。\nシールド時の耐久はH4振りでAorC特化130族の威力120技をピッタリ確定耐えするが、サブで弱点を突かれると危ないというピーキーなライン。サブウェポンのじしんは優秀だが、とんぼがえりはからをやぶると相性が悪い。\nかといって特殊型にすればよいかと言えば、特殊技のラインナップはさらに貧弱。\n一致技はパワージェムのみで、ひこう技は皆無。サブウェポンも不足気味。\n他のからをやぶる持ち以上にちょうはつや先制技に弱く、運用上の課題は多い。USUMではアイアンヘッド、しねんのずつき、がむしゃらなどを習得。フラージェスの花の色のように、個体によってコアの色が違う。\n色違いの黒を除いて全7色存在し、フラージェス同様親から遺伝する。\n例によってステータスにはまったく影響しないので、各自の好みで選んでよい。"}, {"no": 774, "name": "メテノ", "desc": "プテラ・アーケオスに次ぐ3体目の「いわ×ひこう」タイプ。\n防御的な種族値に加え状態異常にならない専用特性「リミットシールド」を持つ。HPが半分以下になると攻撃的な種族値へと変貌する。その性質上、からをやぶるとの相性が非常によい。\n天敵となるおにびやでんじはをシャットアウトして安全にからをやぶることができるのはもちろん、鈍足かつ高耐久なので一撃で落とされにくい。\nさらに、耐久を下げることでシールド解除が早まり、解除後の攻撃性能を遺憾なく発揮できる寸法である。\n解除後のSは120とからをやぶる使い最速であり、Sを削って耐久に努力値を割く選択肢があるのも嬉しい。AC同値だが、技のラインナップは物理に片寄っている。\n特殊技を採用する場合は、からをやぶる後の役割破壊を見据えることになるか。\nなお、からをやぶる→だいばくはつができるポケモンの中では最も高いAを持つ。難点としては、パルシェンなど他のからをやぶるアタッカーと比べるとやや扱いにくい技が多い点。\n一致のいわ技は命中不安のストーンエッジか威力不足のいわなだれで選択となり、\nもう一方の一致技であるひこう技は扱いが難しいアクロバットしかない。\n先手からをやぶる→タスキ消費&シールド解除とできれば理想だが、シールド時の鈍足高耐久のステータスから\nからをやぶる前に微妙なダメージを受けてしまうこともあり、調整無しでは不安が残る。\nシールド時の耐久はH4振りでAorC特化130族の威力120技をピッタリ確定耐えするが、サブで弱点を突かれると危ないというピーキーなライン。サブウェポンのじしんは優秀だが、とんぼがえりはからをやぶると相性が悪い。\nかといって特殊型にすればよいかと言えば、特殊技のラインナップはさらに貧弱。\n一致技はパワージェムのみで、ひこう技は皆無。サブウェポンも不足気味。\n他のからをやぶる持ち以上にちょうはつや先制技に弱く、運用上の課題は多い。USUMではアイアンヘッド、しねんのずつき、がむしゃらなどを習得。フラージェスの花の色のように、個体によってコアの色が違う。\n色違いの黒を除いて全7色存在し、フラージェス同様親から遺伝する。\n例によってステータスにはまったく影響しないので、各自の好みで選んでよい。"}, {"no": 775, "name": "ネッコアラ", "desc": "第7世代で登場した単ノーマルのポケモン。種族値は全体的に低水準だが、Aは115と高め。\n専用特性ぜったいねむりは、「ゆめうつつ」という独自の状態異常にかかり続けるもの。従来の「ねむり」とは異なり、基本的には形だけの状態異常である。\nその恩恵により、混乱以外の状態異常にならないため、火傷や眠りで止まらないアタッカーとしての運用が可能。\nまた、急所ランクを上げつつZワザも撃てる強力なZねごとをねむるを使うことなく自発的に発動できる唯一のポケモンでもある。耐久のなさが運用上の課題になる。\n特殊耐久はともかく、物理耐久はかなり低く、一致等倍技でも致命傷となりやすい。\n上から叩かれやすいSも相俟って、状態異常耐性の恩恵を感じられないままあっさり落とされることも。\n耐久調整を施すのはもちろん、両壁などのサポートを駆使して活躍させたい。"}, {"no": 776, "name": "バクガメス", "desc": "非伝説かつメガシンカ枠を消費しない初のほのお/ドラゴン。\n合計種族値は485と、クリムガン・ジジーロンと並びドラゴン最低値。\nしかし攻撃範囲の広さや物理耐久の高さ、強力な積み技からをやぶるを習得する点や、\nほのおタイプとしてはみずが等倍、ドラゴンタイプとしてはこおりやフェアリーが等倍の珍しさが持ち味。\nメジャーな物理ほのおアタッカーのほか、ハッサムやカミツルギ等を起点に積めるのが強み。\nタイプ上はヒートロトムやウルガモスにも有利だが、特殊耐久はさほど高くない点に注意。攻撃範囲の優秀なほのお＋ドラゴンの攻撃の組み合わせをタイプ一致で撃てるのが魅力。\nりゅうせいぐんやオーバーヒートはもちろん、きあいだま、じしん、ストーンエッジ、もろはのずつきなど高火力な技に恵まれている。\nからをやぶるとあわせれば、種族値の低さを感じさせない攻撃性能を発揮できる。\n難点としては最速+からをやぶるでも最速122族までしか抜けない低速さ、特性の旨味の無さがあげられる。\n耐性が優秀でサイクル戦適正もあるが、からをやぶるがないと火力が控えめなことも小さくない欠点。\n低種族値である以上やれることは限られるため、役割を詰め込みすぎないようにしたい。"}, {"no": 777, "name": "トゲデマル", "desc": "ジバコイルと同じでんき×はがね複合タイプを持つ。\n合計種族値は低いが攻撃と素早さが高めで、専用技びりびりちくちくやアイアンヘッドによるまひるみ戦法が強力。\nほっぺすりすり、ねこだまし、とんぼがえり、アンコールといったサポート技も豊富。\n特性もどれも優秀で、様々な持ち物と合わせた戦術が考えられ、種族値以上に器用な動きが可能なポケモン。しかし技威力が全体的に低く、最高火力がギガインパクトを除けば威力90(135)のワイルドボルト止まり。\n耐性も優秀ではあるが、低耐久ゆえ活かせる場面が少ないのが正直な所。\n耐久の低さはがんじょうで補えるものの、単純なアタッカーとして運用するには少々癖がある。天敵はガブリアス。メインのでんき技が無効なうえ、とんぼがえりで逃げようにもさめはだでがんじょうが潰れる。\n持ち物や型次第である程度ごまかしは利くものの、パーティによっては選出を控えるのも一考。\nまた麻痺を絡めたでんき技主体の戦術が主になるため、まひ無効のでんきタイプも得意とはいい難い。\n特性ひらいしんなら相手のでんき技も無効化できるが、トゲデマルからの有効打も乏しいため、霊獣ボルトロスやランターンといったポケモンがガブリアス以上の難敵となることも少なくない。USUMの教え技でアイアンヘッド、アイアンテール、がむしゃら、いかりのまえば、てだすけ、じゅうりょくなどを習得し強化された。\nまたがんじょう＋がむしゃらを両立できるのはボスゴドラ系統、ドンファン、トゲデマルのみであり強力な個性と言えるだろう。\nねこだまし+頑丈を唯一両立できるポケモンでもあり、ダブルバトルではLv1型がトリックルームの始動サポート兼がむしゃらアタッカーとして優秀。\nツンデツンデとの並びは両方優れたアタッカーに転じられる性質から凌ぎ切るのが困難であり、対策必須級の並びである。"}, {"no": 778, "name": "ミミッキュ", "desc": "唯一の「ゴースト×フェアリー」複合タイプを持つポケモン。\n専用特性「ばけのかわ」の行動保証により非常に高い評価・採用率を誇るトップメタ。\nZワザを含むあらゆる攻撃のダメージを1度だけ無効にするため、それだけでストッパーとしての役割を持てるのみならず、攻撃回数の優位性やつるぎのまいの存在からほとんどの相手を対面処理でき、各種補助技によるサポートも可能と汎用性が高い。\nターン制を採用している本ゲームにおいて、いわば1ターン分のアドバンテージを内包するミミッキュがどれほど強力であるかは語るに及ばない。\n特にシングルではシーズン3以降最上位に君臨しており第7世代における環境の指標と言える。一致技の範囲も優秀で、双方半減以下にできるポケモンがカエンジシ系統以外に存在しない。\nばけのかわの恩恵、先制技かげうちの習得もあって対面性能が非常に高く、腐ることが少ない。\nステータス上の火力や覚える技の威力は控えめだが、つるぎのまいの習得と持ち物が自由であることから数値以上の火力を出しやすい。\n特にZクリスタルは特性による行動保証と相性がよい。\n耐性面においても無効タイプを3つ持つため、ばけのかわを保ったままの繰り出しも狙っていける。詳しくは下記で扱うが、技構成はじゃれつく/かげうち/シャドークロー/つるぎのまいが8割程度、\n性格はいじっぱり8割程度/ようき2割程度、持ち物はミミッキュZ・ゴーストZ・きあいのタスキの3つがほとんど。\n傾向が強く出ているポケモンなので読みやすく思えるが、持ち物が不明な段階では非常に受けにくい。\n加えて、シーズンを追うごとにのろい×みがわり型やトリックルーム型などの変則型、耐久振り（ABミミッキュ）の開発が進み、採用率も分散傾向にある。\nこれらを全て見切るのは不可能だが、遅いエースと組んでいる場合にはトリックルームを警戒するなどのプレイングも必要になってくる。USUMでは、ドレインパンチと専用Zワザぽかぼかフレンドタイムを獲得。\nぽかぼかフレンドタイムは接触技だが、これまでのラブリースターインパクトより威力が高く、これを指標に耐久調整していたポケモンを崩せるようになり強化された。"}, {"no": 779, "name": "ハギギシリ", "desc": "同タイプのスターミーやヤドラン、ヤドキングと比べると物理アタッカー気質な種族値を持つ。\n同じエスパーであるカプ・テテフと同様、専用特性ビビッドボディで相手の先制技を封じることが可能。\nあちらとの差別化は、水複合タイプである点、その他の特性も優秀である点、物理型・特殊型の差や技などから容易。\nビビッドボディとサイコメイカー（サイコフィールド）の違いは特性考察にて。がんじょうあご持ちのみずタイプアタッカーという観点からはメガサメハダーがライバルとなる。\n種族値はあちらの方が上回り、かそくからのみちづれなど器用な点もあるが、\nエスパー複合タイプである点、先制技を牽制できる点、持ち物の自由度などで差別化可能。A特化ハギギシリのがんじょうあご＋サイコファングの火力指数は32766であり、ようきガブリアスのげきりんに匹敵する火力を叩き出すことができる。\n物理エスパーとしてはチャーレムをも超える（A特化チャーレムのヨガパワー＋しねんのずつきの火力指数は29520）。"}, {"no": 780, "name": "ジジーロン", "desc": "唯一の「ノーマル×ドラゴン」複合タイプ。\n合計種族値は485と、クリムガン・バクガメスと並びドラゴン最低値だが、極端な配分によるもので数値不足感は少ない。\n特攻種族値は135と禁止伝説・メガシンカを除きドラゴン最高値で、専用特性「ぎゃくじょう」によりさらに高める事もできる。\nまた、素早さ種族値は36でバクガメスと並びドラゴン最鈍。役割を持ちづらいシングルよりもダブル向きのポケモンである。\n数少ない鈍足一致りんしょう使いであり、りんしょう攻撃役・トリパ対策に加え、\n「そうしょく」ならモロバレル等の対策、「ノーてんき」なら天候対策を同時に受け持てる。"}, {"no": 781, "name": "ダダリン", "desc": "ジュナイパーと同時に追加された「ゴースト×くさ」。\n同複合中最高のA131を誇り、サブウェポンの選択肢も非常に豊富である。\n反面タイプに反して補助技は貧相でやどりぎのタネ・おにび・トリックルームなど主要な技はほとんど覚えない。\nその性質上フルアタになりやすく、撃ち合いに向く重火力アタッカーという位置付けである。\nそれらの誰とも性質が異なるため、差別化を意識する必要はない。火力は十分である反面S40とかなりの鈍足であることは大きな弱点。\nB・D種族値はまずまずなものの、HPが低い上に被弾回数が多いため実質的な耐久はそこまで硬くない。\n先制技もなく行動回数が稼ぎづらいため、交代読みなどでうまく有効打を当てて早めにダメージレースを制していきたい。専用技「アンカーショット」には交代封じの効果があるが、\nダダリンに対して居座るor繰り出されるポケモンを捕まえてもそのまま対処できることは少なく、\n不利対面から引く際の釣り出し防止の保険としての意味合いが強い。\nアンカーショット命中後、ダダリンが瀕死or交代すると交代封じの効果は切れるので注意。\nダダリンが得意とするサイクル戦において、思わぬ釣り出しでサイクルを崩されなくなるのは心強い。\n単にはがねつかいで強化されるメインウェポンのひとつとして考えても優秀である。USUMにてサイドチェンジを習得。また、USUMから登場したツンデツンデとの相性補完は抜群であり、レーティングダブルにおいて実に約半数の個体がサイドチェンジを採用している。"}, {"no": 784, "name": "ジャラランガ", "desc": "唯一のドラゴン×かくとうの複合タイプを持つ600族。\n全体攻撃・全能力上昇という驚異的な性能を持つ専用Zワザブレイジングソウルビートが最大の個性で、これが真価を発揮するダブルでは対策必須のトップメタに名を連ねる。\n特性の優秀さとZ技を使用するだけでよい手軽さ、弱点も多いが半減も多い耐性から補完として加わることも多く、バランス型で中途半端な種族値、席巻するフェアリーに弱いタイプと難点は多いが、それを差し引いても利用価値は高い。\nダブルではジャラランガの台頭によりフェアリーの重要性がより上昇、またぼうおん持ちの環境進出によりほろびのうたパーティが割を食う、炎/水/岩耐性により天候パがジャラランガ対策を強いられるなど、環境に与えた影響は決して小さくない。前述の通りフェアリーに対してまるで成す術がないことが最大の弱点である。\n一致技の両方を半減以下に抑えられてしまい、要であるブレイジングソウルビートの追加効果も発動しない。\nサブウェポンで弱点をつくことは可能だが、いずれもピンポイントかつ低威力であり、複合タイプによる耐性も考えると明確な仮想敵を定めがたい。\n特にカプ・レヒレに対しては例え取り巻きでカバーしても、フィールド効果で主力技を封殺されてしまう。\n総じて得意不得意がはっきりしており、起動の容易さと起動後の制圧力共に随一のものであるが、対策も明確であることから構築の軸としてはいささか不安定でピーキーな性能をしている。\n対フェアリーについてはジャラランガ1匹での対処を考えず、構築全体でいかにジャラランガを通していくか、もしくは強烈な選出誘導力を活かして裏選出を通していくかを考える必要がある。"}, {"no": 791, "name": "ソルガレオ", "desc": "第7世代の禁止伝説の一角で、ルナアーラの対。ステータス傾向が似たエスパー・はがね複合としてはメタグロスと日食ネクロズマが存在するが、\nメガシンカ・フォルムチェンジの有無、習得技の違いなどによりそれぞれ全く別物といえる。器用さではメタグロスに、火力では日食ネクロズマに差をつけられがちだが、ソルガレオならではの強みも少なくない。\nとりわけその習得技は特徴的なものが揃っている。特にワイドガードの習得は大きな個性であり、グラードンやカイオーガを牽制しつつゼルネアスを縛れるため、メタ側の禁止伝説枠として適性が高い。\n伝説ポケモンでワイドガードを覚えるのは、現時点でソルガレオと対となるルナアーラのみである。\nこれらの技を組み合わせて活用すれば、上記の2匹にはないソルガレオ固有の運用も自ずと見えてくるだろう。USUMで専用Zワザ「サンシャインスマッシャー」を獲得。瞬間火力を大きく上げた。モンスターボール以外のボールで使用すると、Zはねる型でないのが一発でばれてしまうため、イベントバトルで捕獲する際にもモンスターボールでの捕獲を推奨。"}, {"no": 792, "name": "ルナアーラ", "desc": "第7世代禁止伝説の一匹で、ソルガレオの対。\n2倍弱点はなく4倍弱点が2つという独特な耐性を持つ。\nねこだましを受けない耐性、超火力が飛び交う環境でも行動回数の確保が見込める特性ファントムガード、おいかぜ・トリックルームをどちらも扱えるという、ダブル環境において堅実な強さを持つポケモン。\n準専用技シャドーレイは、タイプ相性とかたやぶり効果によって高い一貫性を持ち、威力も100とゴーストタイプの技としては高水準。\nUSUMでは専用Zワザ「ムーンライトブラスター」を獲得し、アタッカーとしての突破力も増した。イベルタルは天敵で、ダークオーラ補正の悪技はファントムガードの上からでも半分以上持っていかれる上、素早さも負けている。\nイベルタルがアクZ、こだわりメガネ、こだわりハチマキなど威力強化アイテムを持つことも多く、その場合は無傷でも一撃で落とされる。\nZムーンフォース等で奇襲できなくもないが、Sを操作できない状況なら退かざるをえないだろう。いましめられしフーパに次ぐ2匹目のエスパー・ゴースト複合だが、タイプ以外のあらゆる点が違うため比較する意味はない。\n月食ネクロズマとも習得技・特性が違いすぎるため差別化不要。"}, {"no": 793, "name": "ウツロイド", "desc": "唯一のいわ×どく複合タイプを持つウルトラビースト。\n鈍重で物理に寄りがちないわタイプとしては非常に珍しい高速特殊アタッカーであり、それだけで強烈な個性を確立している。\n役割範囲も独特で、対処の難しいウルガモスやリザードンを後出しから処理でき、立ち回りやアイテム次第で積まれてからでも処理が間に合うという心強い性質を持つ。\nいわタイプの中でも極めて高いHPと特防種族値により特殊アタッカー全般との撃ち合いにも強く、補助技も豊富なためピンポイント気味の採用でも汎用性を損ねない。\n一貫性の高いいわ技をメインに据えられる点、高水準なステータス、ビーストブーストによる抜き性能もあり、総じて替えの効かない優秀なポケモンである。難点はメジャーなじめんタイプが4倍なうえ、物理耐久が非常に脆い点。採用率の高いじしんで容易に役割破壊されるほか、先制技にも縛られやすい。\n攻撃範囲が狭いことも無視できない欠点で、じめんタイプには一応くさむすびがあるものの、はがねタイプには有効打がめざめるパワーしかないため後出しを許しやすい。\n全体的に技威力も低く、前述の攻撃範囲の狭さも相まって持ち物による火力補正やビーストブーストの発動が無いと火力不足を感じやすい。\n攻守両面ともにピーキーな性能であるため、無理に抜きを狙うよりも役割重視での運用を心がけたほうが活躍させやすい。上述したウルガモスやリザードンとの対面でも裏のはがね枠に交代されやすいため、そこで何をするかがプレイングの要所となる。\nまたUSUMにて習得したイカサマは一部のはがね、特に最メジャー級のメタグロスへの有効打となるため、技構成によっては一考の価値ありか。"}, {"no": 794, "name": "マッシブーン", "desc": "ウルトラビーストの一体。\nドサイドンの種族値にそのまま素早さを盛ったようなステータスをしており、物理面の能力で非常に優れている。\n物理寄りの5タイプに耐性を持ち、それらとの撃ち合いには滅法強い性質を持つ。\n使用率上位に絞って見ると、ランドロス・ガブリアス・ギャラドス・マンムー・ナットレイ等の面々には強く出られる。\n反面、弱点は特殊寄りであり、ひこう4倍という致命的な弱点を持つ点に注意。\n物理受けという観点では猛威を奮うバシャーモ・ボーマンダを受けられないのが非常に痛く、環境への適合度はいまひとつ。同複合と比べると、技のラインナップが独特である。\nメインウェポンとしては、メガホーン・インファイト・とびひざげり等を覚えず、\nきゅうけつ・とびかかる・ドレインパンチ・ばかぢから・アームハンマー等からの選択となる。\n一方、再生回復のはねやすめを覚えるのは特筆に値し、生半可な物理アタッカーには突破されない。\nまたサブウェポンも充実しており、自力でれいとうパンチ・かみなりパンチを習得できる点は嬉しい。一致技の範囲が狭く、むし・かくとう共にどく・ひこう・ゴースト・フェアリーと4つものタイプに半減以下にされてしまうが、\nヘラクロスは覚えられないかみなりパンチ・れいとうパンチなどサブウェポンが豊富なのである程度カバーできる。ほのおのパンチは覚えない。"}, {"no": 795, "name": "フェローチェ", "desc": "AC137・S151という極めて攻撃的なステータスが目を引くむし×かくとうタイプのウルトラビースト。\nテッカニンに次ぐ素早さにより、準速でも最速130族をを抜き去るほどの俊足。\n加えて高威力一致技のとびひざげりと補完に優れるれいとうビームが同時習得できるため、タイプ上は不利なボーマンダやランドロスでも止まらない。\nこれらの性質と特性ビーストブーストの相性が非常に良く、一体倒せば全抜きも狙えるポテンシャルを持つ。しかし、一致技ふたつの範囲はかなり狭く、どく・ひこう・ゴースト・フェアリーと4つものタイプに半減以下にされてしまう。\nサブウェポンは豊富なもののいずれも威力が低めで、弱点を的確に突いても一撃では落とせず、低耐久ゆえ打ち負けるケースも珍しくない。\n特にメジャーなギルガルドは一致技が通らないうえ、不一致ドリルライナーやめざめるパワー程度では突破できないため非常に苦手。\n序盤は先制とんぼがえりで対面操作を狙いつつ削り、終盤に向けてパーティー全体でフェローチェの一貫を作るようなプレイングを心がけたい。なお耐久が極めて脆く先制技にも縛られやすいが、調整次第では先制技を一発耐える程度には補強可能。\nサイコフィールドで先制技をシャットアウトしたり、きあいのタスキで行動保証を得るといった手段もあるため、対策やサポート次第で一層動きやすくなる。"}, {"no": 796, "name": "デンジュモク", "desc": "単でんきのウルトラビースト。\n173という圧倒的なC種族値を持ち、禁止伝説級やメガシンカを除くと1位（2位はズガドーンの151）。\nタイプ一致のでんき技の威力は、C振りだけでフィールド下のカプ・コケコを上回る。\nサブウェポンとしてくさとフェアリーを持っており、でんきが効かないじめんにはくさ技、ドラゴンにはフェアリー技を撃ち分けられるため、攻撃範囲は広め。\n強力な積み技であるほたるびも習得するため、起点作りにさえ成功すればかなりの突破力を得られる。しかし全抜きを狙うとなると、火力・素早さ・耐久いずれも物足りない。\n命中不安のかみなりを採用しない場合、最大威力が10まんボルトの90になり、数値ほどの火力が出ない。\n（A182ガブリアスのげきりん（32760）>C225デンジュモクの10まんボルト（30375））\n中速なので上を取られることも多く、耐久も低めなため、積む暇もなくあっけなく落とされることも。\n一応素早さに関してはZさいみんじゅつを始めとしたZ変化技で補えるが、1度限りな上に技スペースも圧迫される。\n勿論、Zさいみんじゅつがヒットすれば大儲けなのだが所詮は博打。本質である「S1段階上昇」の恩恵のためだけに貴重なZワザ枠を割くのも考えもの。また、攻撃範囲は広めとは言え、Aガラガラやドリュウズ、ナットレイといった相手にはめざめるパワーしか有効打がない。\nZさいみんじゅつ+ほたるびが決まれば強行突破も狙えなくはないが、スカーフ型等の場合はこれらの相手になおさら気をつけておく必要がある。"}, {"no": 797, "name": "テッカグヤ", "desc": "弱点2・耐性8・無効2という極めて優秀な「はがね×ひこう」複合タイプ。トップメタではボーマンダ、マンムー、ランドロス、ナットレイ等を止めやすい。\n種族値配分は耐久方面に優れ、耐久型に致命的などくも効かず、4倍弱点も存在せず、相性のいい味方も多い、サイクル戦適性が非常に高いポケモンである。\nこおり・いわ等倍のひこう枠、じめん無効かつかくとう等倍のはがね枠と耐性の噛み合わせも良好で、補完として非常に採用しやすいポケモンと言える。\nなお、エアームドとはステータス傾向や習得技が全く異なるため差別化の必要はない。習得技はかなり豊富で、はがねタイプでありながらはがねの弱点を突けるほのお技を使え、くさタイプではないにもかかわらず、くさタイプの変化技である「やどりぎのタネ」を使用できる[1]。\nその2点により、くさタイプを呼ばずに一貫して削り・自身の回復ができるということは特筆に値する。\n独特かつ強力な技ラインナップゆえ、他のポケモンでは代えが効かない独自の構成によってパーティーの穴を埋めやすい。以上の要素ゆえに汎用性が高く、物理/特殊受け、物理/特殊/両刀アタッカーにやどみが型まで、型が非常に豊富。\n初見で型を見破ることは困難で、どの型であっても高水準で役割をこなすのが厄介である。\n型の読み違えから痛手を食らうことも多く、上から一致弱点で縛る程度しか汎用的な対策は存在しない。\n持ち物や被ダメージ与ダメージで役割をできるだけ早く見抜くのが対策の肝と言える。最終形態のウルトラビーストでは唯一「尖った種族値がない」のが特徴であり、特性ビーストブーストにおいてもカスタマイズ性が高い。"}, {"no": 798, "name": "カミツルギ", "desc": "くさ・はがね複合を持つウルトラビースト。\n同タイプのナットレイとは全く異なるステータスを持ち、181もの驚異的な攻撃種族値が目を引く。\n技威力の不足・一致技の通りの悪さにより数値ほどの攻撃性能はないものの、くさとしてもはがねとしても稀有な高速物理アタッカーであり、これらを弱点とする多くのポケモンを上から縛ることができる。\n独特な技範囲から他のついでに意識されにくく、ひとたび起点を見出だせればつるぎのまいやビーストブーストから全抜きを視野に入れられるなど、汎用性も決して低くない。\n第7世代初頭には低い評価を下されていたポケモンだが、研究および環境の成熟が進むにつれその高いポテンシャルが明らかになり、現在ではシングル・ダブルともに使用率30位以上の常連となっている。もっとも、その技威力の不足と通りの悪さがなおも難点であることには変わらない。\n環境への刺さりやすさゆえ致命的な欠陥とは呼べないが、ほのおをはじめ様々なポケモンに受け出されやすく、等倍での撃ち合いにもあまり強くないため、無差別に切り込んでいけるようなアタッカーでないことは確かである。\n基本的には役割重視の運用をしつつ、疲弊してきた相手に全抜きが狙えるようならば狙う、といったスタンスがよいだろう。\n元威力が低いほど倍率が大きくなるZワザとの相性もよいので、等倍相手への汎用性を意識するならばぜひ採用したい。\nまた、味方との役割分担が可能なダブルではこの欠点は大きく改善され、相方に補完を任せながら独特の技範囲により縛りを解除する活躍が可能。極端な耐久バランスで知られるポケモンでもある。\n物理耐久はガブリアス程度にはあり、優秀な耐性も相俟って物理アタッカーに対する一定の繰り出し性能を確保しているが、特殊耐久はパルシェン以下と文字どおりの紙耐久。\n無振りだと無補正C4振りゲンガーのシャドーボールでピッタリ確定1発となるほどに脆いので、たとえ半減相手でもまともな受け出しはできず、カプ・テテフのフィールド込みサイコキネシスやルンパッパの雨下珠ねっとうクラスになるとタイプ相性すら無視して倒されてしまう具合。\nまた4倍弱点のほのお技となると、C実数値74(無補正無振りナットレイ)の不一致めざめるパワー炎すら耐えられない。この性質上、タイプ上はみずやでんきを役割対象にしながら、ナットレイのように気軽な受け出しができず、先発や死に出しによる安全な盤面作りが必要である事が伺える。\nまた、Aは振り切らなくても充分な値を確保できるため、役割対象の攻撃を耐える程度までDに割く調整も一考。\n一見無駄に思えるが、元のステータスが低いために努力値振りによる恩恵が大きく、細密な調整により立ち回りを安定させることができる。"}, {"no": 799, "name": "アクジキング", "desc": "ウルトラビーストの1体でサザンドラに次ぐ第２の「あく×ドラゴン」複合タイプ。\n非常に偏りの強い耐久種族値が特徴。物理・特殊共に最低限の攻撃力も備えている。\nサン・ムーン当初は一致技のレパートリーに乏しく使いにくさが目立っていたが、USUMでげきりん・はたきおとす・りゅうのはどうなどを習得し、使い勝手が向上した。\nただし、高HPと相性がよい反動技・反射技・割合回復技はいずれも覚えない。多弱点で鈍足、習得技が攻撃技一辺倒で対応力に欠ける上、環境の逆風も非常に強く、扱いやすいポケモンではないことに留意。\n足の遅さと不器用さが祟って苦手な相手からは逃げるしかなく、天敵のフェアリーが幅を利かせる現環境では選出から縛られることもしばしば。\n同タイプであるサザンドラの壁も厚く、火力と速さで負けていて単純に制圧力で劣る上、「ふゆう」による鋼ポケモン(特にギルガルド)との相性補完はやはり魅力的。\nはたきおとすやヘビーボンバーでの差別化自体は可能で、D振り+とつげきチョッキで一致フェアリー技を無理やり耐えて反撃という芸当もあるにはあるが、\nサザンドラもUSUMよりZゲップを扱えるようになっているので、対フェアリーに絞って見ても優位であるとは言い難い。\n運用にあたっては、後続との兼ね合いを常に意識しサザンドラ以上に繰り出す相手を間違えないよう気を付けなければならない。一方、ダブルでは耐性・高耐久・鈍足およびワイドガード習得によりトリックルームに対して強く出られる。\nエースを止めやすいだけでなく、ヤレユータン等のトリックルーム始動役にも刺さり、シングルよりは明確な役割を持ちやすい。\nトリックルーム下ならフェアリーへ上から役割破壊技を撃て、ある程度Dに振ることでダブル補正が入ったマジカルシャインくらいはしっかり耐えてくれる。\nそれでも相手依存だと中途半端に終わりがちなので、誰を相手にするかはしっかり考えておきたい。HがBDに比べて遥かに高いため、H振りよりBDに振り分けたほうがずっと硬くなる。\nBD53は低めだが、H223は馬鹿にならず、H無振りで補正のないBDいずれかに252を振り切ったときの耐久指数はそれぞれ31290。\nH70B108のポケモンをB特化するかH70B156のポケモンに無補正でH振りした場合の物理耐久指数(31152)にほぼ相当し、\nB特化ズルズキンの物理耐久指数(31476)か、あるいは無補正H252振りトリデプスの物理耐久指数(31396)がこれにかなり近い。\n等倍相手との撃ちあいに関しては、持ち前の耐久力でしっかりこなせるだけのポテンシャルを秘めている。\n弱点技に対しても、B振りならガブリアスのげきりん、D振りならラティオスのりゅうせいぐんを高確率で耐えて反撃できる目がある。"}, {"no": 800, "name": "ネクロズマ", "desc": "第7世代の禁止伝説の一角。\nUSUMにてたそがれのたてがみ（日食ネクロズマ）・あかつきのつばさ（月食ネクロズマ）と呼ばれる合体形態を獲得。\nそこからさらに「ウルトラバースト」により派生するフォルムチェンジ体・ウルトラネクロズマを得て大幅強化された。\n2種の合体形態は鈍足でそれぞれソルガレオ・ルナアーラの相互互換たる性能、ウルトラネクロズマは754もの合計種族値を誇る強力な速攻アタッカーとして仕上がっている。\nそれぞれが個々に強力なのはもちろん、合体形態とウルトラネクロズマでは戦術が全く異なるため、複数の難しい択を迫ることが可能となった。\n「フォルムチェンジの有無」「物理型or特殊型」「トリックルームによるS逆転」など型や展開の可能性が多岐にわたるため、対策が非常に困難である。\n　\nそれぞれの形態考察については下記を参照。\nなお、通常ネクロズマについては他形態に比べて種族値や技で大きく劣るため、他形態を差し置いて採用する魅力に乏しい。\n通常型の考察、およびその型はノートを参照。"}, {"no": 800, "name": "ネクロズマ", "desc": "第7世代の禁止伝説の一角。\nUSUMにてたそがれのたてがみ（日食ネクロズマ）・あかつきのつばさ（月食ネクロズマ）と呼ばれる合体形態を獲得。\nそこからさらに「ウルトラバースト」により派生するフォルムチェンジ体・ウルトラネクロズマを得て大幅強化された。\n2種の合体形態は鈍足でそれぞれソルガレオ・ルナアーラの相互互換たる性能、ウルトラネクロズマは754もの合計種族値を誇る強力な速攻アタッカーとして仕上がっている。\nそれぞれが個々に強力なのはもちろん、合体形態とウルトラネクロズマでは戦術が全く異なるため、複数の難しい択を迫ることが可能となった。\n「フォルムチェンジの有無」「物理型or特殊型」「トリックルームによるS逆転」など型や展開の可能性が多岐にわたるため、対策が非常に困難である。\n　\nそれぞれの形態考察については下記を参照。\nなお、通常ネクロズマについては他形態に比べて種族値や技で大きく劣るため、他形態を差し置いて採用する魅力に乏しい。\n通常型の考察、およびその型はノートを参照。"}, {"no": 800, "name": "ネクロズマ", "desc": "第7世代の禁止伝説の一角。\nUSUMにてたそがれのたてがみ（日食ネクロズマ）・あかつきのつばさ（月食ネクロズマ）と呼ばれる合体形態を獲得。\nそこからさらに「ウルトラバースト」により派生するフォルムチェンジ体・ウルトラネクロズマを得て大幅強化された。\n2種の合体形態は鈍足でそれぞれソルガレオ・ルナアーラの相互互換たる性能、ウルトラネクロズマは754もの合計種族値を誇る強力な速攻アタッカーとして仕上がっている。\nそれぞれが個々に強力なのはもちろん、合体形態とウルトラネクロズマでは戦術が全く異なるため、複数の難しい択を迫ることが可能となった。\n「フォルムチェンジの有無」「物理型or特殊型」「トリックルームによるS逆転」など型や展開の可能性が多岐にわたるため、対策が非常に困難である。\n　\nそれぞれの形態考察については下記を参照。\nなお、通常ネクロズマについては他形態に比べて種族値や技で大きく劣るため、他形態を差し置いて採用する魅力に乏しい。\n通常型の考察、およびその型はノートを参照。"}, {"no": 800, "name": "ネクロズマ", "desc": "第7世代の禁止伝説の一角。\nUSUMにてたそがれのたてがみ（日食ネクロズマ）・あかつきのつばさ（月食ネクロズマ）と呼ばれる合体形態を獲得。\nそこからさらに「ウルトラバースト」により派生するフォルムチェンジ体・ウルトラネクロズマを得て大幅強化された。\n2種の合体形態は鈍足でそれぞれソルガレオ・ルナアーラの相互互換たる性能、ウルトラネクロズマは754もの合計種族値を誇る強力な速攻アタッカーとして仕上がっている。\nそれぞれが個々に強力なのはもちろん、合体形態とウルトラネクロズマでは戦術が全く異なるため、複数の難しい択を迫ることが可能となった。\n「フォルムチェンジの有無」「物理型or特殊型」「トリックルームによるS逆転」など型や展開の可能性が多岐にわたるため、対策が非常に困難である。\n　\nそれぞれの形態考察については下記を参照。\nなお、通常ネクロズマについては他形態に比べて種族値や技で大きく劣るため、他形態を差し置いて採用する魅力に乏しい。\n通常型の考察、およびその型はノートを参照。"}, {"no": 801, "name": "マギアナ", "desc": "7世代の幻ポケモンにして、稀少な「はがね×フェアリー」複合タイプを持つ。\n禁止級の中では控え目な種族値だが、配分のバランスがよく、強力な専用特性ソウルハート、専用技フルールカノンの存在もあり、他の禁止級に引けをとらない活躍が望めるポケモン。\n80～100族前後に固まりがちな禁止級では飛び抜けて遅いため、トリルアタッカーとしても重宝する。なお、入手方法は2016年映画で配布されたQRコードの入力となっており、このコードは共通で期限も存在しないため、幻のポケモンでありながら事実上通常プレイ中に入手可能である。"}, {"no": 802, "name": "マーシャドー", "desc": "第7世代の幻ポケモンにして、唯一の「かくとう×ゴースト」複合タイプを持つ。\nこの複合は攻撃面において最高の補完を誇り、第7世代現在では特性や複合タイプを考慮しても両方を半減できるポケモンが存在しない。\n無駄のない種族値配分に加え、半減されない一致技・豊富なサブウェポン・高威力の先制技を兼ね備え、攻撃面においては隙がない速攻アタッカーとして完成された性能を持つ。\nゴースト技はやや威力控えめなものの、専用Zワザ「しちせいだっこんたい」の存在もあり安易な受け出しを許さない。\nきあいのタスキ＋シャドースチールのコンボ（後述）も強力で、ゼルネアスを始めとする積みエースのストッパーと全抜き役を兼ねられ、持ち物により汎用性を損なうこともない。他方で、マーシャドーが出場できる全解禁ルールでは力不足が気になるところ。\n一致技だけで全ポケモンに等倍以上が望めるものの一撃で仕留められる範囲は意外と狭く、また自身も等倍以上を取られやすい上に各種禁止伝説の攻撃を受け止められるほどの耐久は持ち合わせていない。\nトップメタの一角であるノーマルのアルセウスに有利なのは確かな利点だが、耐久に振られているとインファイトを耐えられてしまうため、確実に仕留めるならZクリスタルか他のもう一押しは欲しい。一致技が高威力であるため、特性「テクニシャン」の重要性は低く思えるが、有用性の高いがんせきふうじやかげうちの火力を高められるのは嬉しい。"}, {"no": 804, "name": "アーゴヨン", "desc": "USUMで登場したウルトラビーストにして、希少な「どく×ドラゴン」複合タイプ。\n一致技に加え、補完に優れるほのお・でんきなどのサブウェポンを備えた高速・高火力・広範囲アタッカー。\nその性能に加え、全抜き性能を高める「わるだくみ」や特性「ビーストブースト」まで備えており、崩し役としてもエースとしても扱いやすい。\n現環境ではフェアリーの受け出しを許すことで評価を落としているドラゴンだが、どく複合・高速によりむしろフェアリーに有利なアーゴヨンは他のドラゴンと一線を画している。\n猛威を奮うメガボーマンダよりわずかに速く、ドラゴンに強いドラゴンと評すこともできるだろう。\n耐久は並だが、バシャーモの一致技半減など耐性が優秀であり、調整次第でわるだくみの起点範囲を広げられる。一方、その俊足によって強さが支えられているため、上から崩しにかかるゲッコウガやこだわりスカーフ所持率の高いカプ・テテフ、その他自身より速く有効打を持つアタッカー全般の相手は厳しい。\nこれらへの抵抗としてこだわりスカーフの所持も有用だが、一致技両方に無効タイプがあるため技を縛ることのデメリットも小さくない。\n無理に撃ち合わず、早急にビーストブーストを素早さにかける立ち回りを心がけるのがよいだろう。\nまた性質上、ヒードランへの有効打がないため、ピンポイントメタでめざめるパワー地を所持するか後続に任せるかの見極めは構築段階に行っておきたい。なお、同タイプのドラミドロとは大きく種族値傾向が異なるため、差別化を意識する必要はない。"}, {"no": 805, "name": "ツンデツンデ", "desc": "USUMで登場したウルトラビーストで、「いわ×はがね」複合タイプの1体。\n多くの耐性を持つがメジャーな4倍弱点が2つもあり、特殊耐久も並なので高物理耐久にも関わらず居座りや耐久型運用は難しい。\nそれよりむしろ、131もの攻撃種族値・ナットレイ以下の素早さから放たれるジャイロボールという強烈な個性を活かしてのアタッカー運用で輝くポケモンである。\n最遅ならばS実数値96以上の相手に最大威力ジャイロボールを放つことができ、その火力は特化メガボーマンダのすてみタックルとほぼ同値。\nこれに火力アイテムによる補正を乗せることができ、こだわりハチマキを持たせた場合にはH振りカプ・レヒレが高乱数、耐久無振りボルトロスやメガシンカ前バシャーモがタイプ相性を無視し中乱数で沈むほどの破壊力を発揮する。\n非常に相性がよいトリックルームを自力で展開できる完結性も評価のポイント。\n一致いわなだれやワイドガードによるダブル適性もあり、タイプの不遇さを補って余りある高いポテンシャルを秘めたポケモンと言える。一方で、基本的には後攻で動くポケモンなので消耗しやすく、立ち回り次第では何もできず縛られ続けてしまう。\n全ポケモン中でも最高クラスの防御種族値ゆえ不一致じしん程度なら耐えられるので、時には強引な居座りが要求されることもあるだろう。\n当たり前だが、メガバシャーモやメガルカリオクラスの一致技や一致特殊2倍弱点は基本耐えられないため、しっかり相手を見定めること。\nレートではきあいのタスキを持たせた個体もシングル・ダブル共に1割強程存在する。\nまた、火力がジャイロボールに依存しているため、ぼうだん持ちや鈍足の物理受け・流しが一体相手のパーティにいるだけで容易に受け出しされてしまう。\nその場合は交代際のトリックルーム起動役と割り切るか、選出を控えよう。とつげきチョッキ型、ステルスロック撒き型はノートにあります。"}, {"no": 806, "name": "ズガドーン", "desc": "USUMで登場したウルトラビーストで、3種目の「ほのお×ゴースト」複合タイプ。\n同複合中随一の速攻アタッカーであり、極めて高い特攻から高火力のほのお技と広範囲のゴースト技を撃ち分ける非常に攻撃的なポケモン。\nこれら攻撃的な性質と特性ビーストブーストの相性がとても良く、無警戒の相手パーティを壊滅させうるパワーを秘めている。\n同複合のAガラガラは鈍足物理であるため性質が根本的に異なり、シャンデラとは素早さの差とビーストブーストにより差別化が可能である。ネックになるのはサブウェポンの少なさと耐久の脆さ。\n一致技の一貫性自体は優秀だが、それでもメガギャラドス・サザンドラ・バンギラスといった相手にはすべて半減に抑えられてしまう。\nサブウェポンはエスパー・あく・ノーマル程度しか覚えられず、3V固定の仕様ゆえめざめるパワー格闘個体も存在しないためいずれも突破は困難。\n特にバンギラス相手には等倍以上で通る技が一切なく、受け出されるだけで砂嵐できあいのタスキも潰されるため天敵と言える。\nまた、豊富な耐性を持つにも関わらず耐久が非常に低いせいであまり活かせておらず、せっかく能力上昇できても短命になりがち。\n素早さも同タイプ中最速とはいえ現環境では過信できる値ではなく、耐久の低さも相まって上からの攻撃で容易に縛られてしまう。\n受けだし回数が限られる上に苦手な相手が多く流されやすいため、爆発力はあれどシビアな運用を強いられやすいポケモン。攻撃種族値もかなり高いが、物理技は特殊技に輪をかけて乏しいため完全な物理型運用は厳しく、活用はニトロチャージ・だいばくはつの採用時に限られる。\nまた特殊アタッカー運用する場合はイカサマ・こんらんのダメージを抑えるためA個体値は抑えるのが基本だが、ことズガドーンに限っては高攻撃力・低耐久なためほぼ無意味。(後述の「対イカサマについて詳細」も参考に。）\n総合的な汎用性においては、豊富な絡め手や最低限の耐久力を有するシャンデラに分がある点は否めないので、ビーストブーストと素早さの差をしっかりと活用したい。\nズガドーンの一貫を作れるよう相手の選出を誘導し、持ち前の爆発力を発揮できるようなパーティに組み込めればなお良いだろう。シャンデラの覚えない高威力の専用技だが、低耐久を補うきあいのタスキとの相性が悪く、使いどころが難しいのが実情。\n実質2回使えば反動ダメージで必ずひんしとなるため連発・撃ち逃げどちらにも向かず、こだわりアイテムとの併用も難しい。\n上記の通り他の炎技と確定数にもそこまで大きな変化は出づらく、Z化した場合もZオーバーヒートと威力は5しか違わない。\n持ち物による火力補正やきあいのタスキでニトロチャージを合わせれば、だいもんじやオーバーヒートでもほぼ同様の確定数を満たせる場合も多い。\nオーバーヒートと違い特攻を下げずに確実に相手を倒してビーストブーストによる強化を狙う場合や、死に際の一撃としての利用が理想的。"}, {"no": 807, "name": "ゼラオラ", "desc": "第7世代の幻のでんきポケモン。USUM限定のポケモンであり、SMにはデータが存在しない。\n143もの素早さ種族値が最大の特徴で、これは禁止級の中でもデオキシスに次ぐ俊足である。\n専用技プラズマフィストをはじめ習得技も高性能で、速攻アタッカーとしての素養は十分と言えよう。\n全ポケモン中最速のねこだましを使えるのでダブルバトルでも活躍できる。\n超火力・高耐久のひしめく禁止級の中では小ぶりなステータスだが、これを逆手にとったがむしゃら＋でんこうせっかのコンボ、先制ボルトチェンジによる削りと抜きルートの確保など、能力の不利を補い得る戦術性を秘めている。もっとも、根底が短命なアタッカーであることには変わらず、単タイプゆえめざましい攻撃性能を期待できる訳でもない。\n刹那的な運用では1：1交換が関の山になりがちで、同格の禁止級にはあっさり打ち負けてしまうのが実情だろう。\n運用に際しては、その俊足と戦術性を存分に活かしての立ち回りが求められるところ。\nまた、禁止級が出場できるレギュレーションでも、制約上、他の禁止級と同時採用できないことが多いため、高性能な他の選択肢を差し置いてゼラオラを採用する理由をよく考える必要がある。"}]